{
  "frontmatter": {
    "title": "Saint Remigius",
    "menu": "saint remigius",
    "created": "10-11-2017, 04:23",
    "date": "05-03-2018, 13:39",
    "modified": "17-10-2019, 23:37",
    "metadata": {
      "description": "presentation of the Life of Saint Remi from chapters 16 and 141 of the Golden Legend by Jacobus de Varagine as one of the origins of the coronation of the kings of France at Notre Dame de Reims.",
      "keywords": "Reims, Saint Remigius, Clovis, Baptism of Clovis, Cathedral Notre-Dame de Reims",
      "imageTitle": "Master of St. Giles, “The Baptism of Clovis”",
      "imageLegend": "Master of St. Giles, “The Baptism of Clovis”, London, Nationnal Gallery."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Saint_Remigius", "https://en.wikipedia.org/wiki/Jacobus_de_Varagine", "https://en.wikipedia.org/wiki/Clovis_I"],
    "specialty": ["History of France", "Late Antiquity", "Christianism", "Reims", "Saint Remigius", "Clovis", "Baptism of Clovis", "Cathedral Notre-Dame de Reims"]
  },
  "articleBody": "<!-- FR:168 JA:136  -->\n\n<article>\n\n<section id=\"chapître-143-saint-remi\">\n<hgroup>\n<h1 class=\"green\">Saint Remigius</h1>\n<h2 class=\"green\">according to chapter 147 of <cite>Legenda Aurea</cite></h2>\n</hgroup>\n\n<section id=\"seconde-interprétation-de-son-nom\">\n<h3 class=\"green\">second the interpretation of his name</h3>\n\n<p><span style=\"color: #3d8b3d;\">Remigius</span> is said of “remige” that is « a rower » or the head of a boat.<br />\nOr it is said of remis, which be instruments by which the ship is rowed and conducted, and of gyon, that is to say wrestling.\nHe governed the church and kept it from peril of wreck, and brought it to the port of heaven.\nAnd for the church he wrestled against the assaults of the devil.</p>\n</section>\n\n<section id=\"clotilde-et-ses-enfants\">\n<h3 class=\"green\">Clotilde and her children</h3>\n\n<p>Some says <mark>Remigius</mark> converted to the faith the king and the people of France.</p>\n<p>The king had a wife named Clotilde, which was christian, and she enforced her much to convert her husband to the christian faith, but she might not.</p>\n<p>And when she had a child \nshe would have christened him, but the king defended it to her.\nAnd she rested not till at the last the king granted that it should be christian, and after that it was christened, it died anon.\nThen said the king:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Now it appeareth well that Christ is a vile God,\nfor because he may not keep him\nwhich in his faith should have been enhanced in my kingdom after me.»</span></p>\n<p>And she said to him:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Now feel I well that I am loved of my God because he hath received the first fruit of my womb;\nhe hath enhanced to a better kingdom my son, and to reign perpetually without end, which is much better than thy kingdom is.»</span></p>\n<p>And soon after she conceived again, and had a fair son, whom with great prayers she baptized as she did the first,\nbut anon after, he was sick, so that they had no hope of his life.</p>\n<p>And then the king said to his wife:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Certainly this is a feeble god which may not conserve, ne keep none that is baptized in his name,\nand if thou hadst a thousand and didst them to be baptized, all should perish.</span></p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">Yet nevertheless the child revived and was whole, so that he reigned after his father,»</span></p>\n<p>and the faithful queen enforced her to bring her husband to the faith, but he refused it in all manners.</p>\n<section>\n<h3 id=\"le-meunier-fâché\" class=\"green\">the angry miller</h3>\n<p>It is said in that other feast which is after the Epiphany, how the king was converted to the faith.\nAnd the foresaid king Clovis, when he was christened, said that he would give to <mark>saint Remigius</mark>, for to endow his church,\nas much land as he might go about whilst he slept at mid-day,\nand so it was done.</p>\n<pBut there was a man which had a mill within the circuit which <mark>saint Remigius</mark> had closed.\nAnd as <mark>saint Remigius</mark> went about it the milner put him out with great indignation and great despite.</p>\n<p>And <mark>saint Remigius</mark> said to him:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Friend, have no disdain and let it not be too hard if we have also this mill with that other.»</span></p>\n<p>Nevertheless the milner put him out,\nand anon the wheel of the mill began to turn contrary,\nand then the milner cried after <mark>Remigius</mark>and shout:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Servant of God,\ncome and let us have the mill together!»</span></p>\n<p>And <mark>Remigius</mark> said:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Nay, it shall neither be mine nor thine».</span>,</p>\n<p>and anon the earth opened and swallowed in all the mill.</p>\n</section>\n\n<section id=\"remi-prédit-une-famine\">\n<h3 class=\"green\">St. Remigius prophesies a famine</h3>\n\n<p><mark>Remigius</mark> knew by the spirit of prophecy and by the will of God, that a great famine should come, and assembled in a town great plenty of wheat.\nAnd the drunken villains of the town mocked and scorned him of his providence, and set the garners a fire.\nAnd when he knew it he came thither,\nand because he was cold for age and his last time approached fast, he sat down by the fire and warmed him, and said with a peaceable heart:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«The fire is always good.\nNevertheless they that made that fire, and all the men of their lineage, were broken in their members and the women gouty.»</span></p>\n<p>And this endured in the same town unto the time of Charles, which chased and made them go their way, and so disperpled them.</p>\n</section>\n\n<section id=\"la-translation-de-son-corps\">\n<h3 class=\"green\">the translation of his body</h3>\n\n<p>And it is to be known that the feast of <mark>saint Remigius</mark> that is hallowed in January, is the feast of his blessed death and disposition, and this is the feast of the translation of his blessed body.</p>\n<p>For when, after his death, the holy body should have been brought to the church of St. Timothy and Apollinarius with the shrine, and came nigh unto the church of St. Christopher, it began to weigh so much that they might not move it from thence in no manner.</p>\n<p>At the last they prayed our Lord that he would vouchsafe to show them if it were his will that the body should be buried in that church, whereas no relics rest.\nAnd then anon they took up the body lightly enough\nand buried him there honourably.</p>\n<p>And many miracles were there showed, so that they enlarged and made the church more ample and large.\nAnd then they made an oratory behind the altar, and would have dolven for to have laid the body in that oratory, but they could not move it in no manner.\nThen they watched, and prayed unto our Lord, and at midnight they fell all asleep,\nand on the morn they found the sepulchre with the body in the place, which angels had borne thither while they slept.</p>\n<p>And this was the kalends of October which afterwards by long time on the same day,\nit was translated into a feretre or shrine of silver.</p>\n<p>He flourished about the year of our Lord <time datetime=\"0490\">four hundred and ninety</time>.</p>\n</section>\n\n<footer>\n  <p>Saint Remigius, chapter 147 of <cite>Legenda Aurea</cite></p>\n</footer>\n</section>\n\n</section>\n\n</article>"
}