{
  "frontmatter": {
    "title": "Saint Remigius",
    "menu": "saint remigius",
    "created": "10-11-2017, 04:23",
    "date": "05-03-2018, 13:39",
    "modified": "17-10-2019, 23:37",
    "metadata": {
      "description": "presentation of the Life of Saint Remi from chapters 16 and 141 of the Golden Legend by Jacobus de Varagine as one of the origins of the coronation of the kings of France at Notre Dame de Reims.",
      "keywords": "Reims, Saint Remigius, Clovis, Baptism of Clovis, Cathedral Notre-Dame de Reims",
      "imageTitle": "Master of St. Giles, “The Baptism of Clovis”",
      "imageLegend": "Master of St. Giles, “The Baptism of Clovis”, London, Nationnal Gallery."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Saint_Remigius", "https://en.wikipedia.org/wiki/Jacobus_de_Varagine", "https://en.wikipedia.org/wiki/Clovis_I"],
    "specialty": ["History of France", "Late Antiquity", "Christianism", "Reims", "Saint Remigius", "Clovis", "Baptism of Clovis", "Cathedral Notre-Dame de Reims"]
  },
  "articleBody": "<!-- FR:168 JA:136  -->\n\n<article>\n\n<hgroup>\n<h1 class=\"green\">Saint Remigius</h1>\n<h2 class=\"green\">according to <cite>Legenda Aurea</cite></h2>\n</hgroup>\n\n<div class=\"notices green\">\n<p>The Baptism of the King of the Franks, <i>Clovis</i> in french, or “Clodovechus” from Latin by <i>Saint Remi</i> in French or <i>sanctus Remigius</i> in Latin in historical documents is told by Jacobus da Varagine in chapter 16 of <cite>Legenda Aurea</cite>, which can be said to be the main Christian book in the Middle Ages.</p>\n</div>\n\n<section  id=\"chapter-16-st-remigius\">\n<h2 class=\"green\">Text of chapter 16 of <cite>Legenda Aurea</cite>: St. Remigius</h2>\n\n<section id=\"first-the-interpretation-of-his-name\">\n<h3 class=\"green\">first the interpretation of his name</h3>\n\n<p><mark>Remigius</mark> is said of remi, that is to say feeding, and geos, that is earth, as who saith feeding the earthly people with doctrine, or of geon, that is a wrestler, for he was a pastor and a wrestler.</p>\n<p>He fed his flock with the word of preaching, with suffrages of praying, and with example of conversation.\nThere is three manner of armour\nthat is for the defence, the shield, for to fight, the sword, for his salvation and health, the habergeon and helm.</p>\n<p>He wrestled against the devil with the shield of faith, with the sword of the word of God, and with the helmet of hope.</p>\n<p>Ignatius Archbishop of Rheims wrote his life.</p>\n</section>\n\n<section id=\"life-of-st-remigius\">\n<h3 class=\"green\">life of St. Remigius</h3>\n\n<p><mark>Remigius</mark>, an holy doctor, and confessor glorious of our Lord, was tofore his birth provided of our Lord, and foreseen of a holy hermit.</p>\n<p>When the persecution of the Vandals had almost wasted and destroyed nigh all the country of the Francks,\nthere was a man recluse, holy and virtuous, which had lost his sight, which oft prayed to our Lord for peace and welfare of the church of Gaule.</p>\n<p>He had on a time a vision, and him seemed an angel came to him and said:</p>\n<p class=\"conversation\" style=\"color: #3d8b3d;\">“Know thou that the woman that thou knowest named Aline shall bring forth a son\nthat shall be named Remigius,\nwhich shall deliver all the country from this persecution.”</p>\n<p>And when he awoke he came to the house of this Aline and told to her his vision,\nand she would not believe it\nbecause of her age.</p>\n<p>The recluse said:</p>\n<p class=\"conversation\" style=\"color: #3d8b3d;\">“It shall be so as I have said, and when thou hast given thy child suck, thou shalt give to me of thy milk, to put upon mine eyes, and therewith I shall be whole and recover my sight again.”</p>\n<p>And like as he said all these things happened.\nAnd the woman had a child named <mark>Remigius</mark>, which when he came to the age of discretion, he fled the world, and entered into a reclusage.\nAnd sith after, for the great renown of his holy life, when he had been twenty-two years therein he was elect and chosen to be Archbishop of Rheims.\nHe was so debonair that little birds came and ate on his table and took meat at his hand.</p>\n</section>\n\n<section id=\"the-miracle-of-the-wine\">\n<h3 class=\"green\">the miracle of the wine</h3>\n\n<p>It happed on a day that he was lodged in an house of a good woman\nwhich had but a little wine in her tonnel or vessel, and <mark>St. Remigius</mark> went in to the cellar and made the sign of the cross upon the ton, and prayed a while.\nAnon the ton was so full that it leapt over, by the merits of the good saint.</p>\n</section>\n\n<section id=\"the-conversion-of-king-clovis\">\n<h3 class=\"green\">the conversion of king Clovis</h3>\n\n<p>Now it happed that Clovis the king of Franks, which was a paynim,\nmight not be converted for any preaching that his wife might do, which was a christian woman,\nunto the time that a great host of Alemans swooped on him.\nThen by the admonishment of his wife he made a vow that if the God that his wife worshipped would give him victory, he would be baptized at his returning from the battle.</p>\n<p>Thus, as he demanded, he vanquished the battle,\nand after came to Rheims to <mark>St. Remigius</mark> and prayed him that he would christen him.</p>\n<p>And when <mark>St. Remigius</mark> baptized him he had no chrisom ready,\nthen <span style=\"color: #3d8b3d;\">a dove descended from heaven which brought the chrisom in an ampull\nof which the king was anointed</span>\nand this ampull is kept in the church of <mark>St. Remigius</mark> at Rheims, of which the kings of France be anointed when they be crowned.</p>\n</section>\n\n<section id=\"the-wayward-bishop\">\n<h3 class=\"green\">the wayward bishop</h3>\n\n<p><mark>St. Remigius</mark> had a niece which was married to a clerk named Genebaldus,\nwhich by devotion left his wife for to enter into religion.\nThen <mark>St. Remigius</mark> saw that the see of Rheims was over great, and ordained a see of a bishopric at Laon and made Genebald first bishop of that place.</p>\n<p>When Genebald was bishop his wife came thither to see him, and he remembered of the privily that they were wont to have together, and lay on a night with her,\nand engendered on her a child.</p>\n<p>When his wife knew that she was great and let him have knowledge thereof,\nand when he wist that it was a son, <span style=\"color: #3d8b3d;\">he commanded that it should be named Thief,\nbecause he had engendered it by theft</span>.</p>\n<p>After for to quench the suspicion and the words of the people, he suffered that his wife should come to him as she did before,\nand anon after she conceived a daughter, whom\n<span style=\"color: #3d8b3d;\">he commanded\nto name a fox's whelp</span>,</p>\n<p>and after came to <mark>St. Remigius</mark> and confessed him of his sin, and took the stole off his neck and would leave his bishopric,\nbut <mark>St. Remigius</mark>, after he had confessed him, comforted him, and gave him penance,\nand shut him in a little cell seven years long,\nand gave to him bread and water,\nand in the meanwhile he governed the church himself.\nAt the end of seven years an angel came to the prison, and said to him that\nhe had done well his penance,\nand bade him go out of the prison.\nTo whom he said:</p>\n<p class=\"conversation\" style=\"color: #3d8b3d;\">“I may not go out,\nfor my lord St. Remigius hath closed the door and sealed it.”</p>\n<p>And the angel said to him:</p>\n<p class=\"conversation\" style=\"color: #3d8b3d;\">“Know thou that the door of heaven is opened to thee; I shall open this door without breaking of the seal which St. Remigius hath sealed.”</p>\n<p>And anon the door was opened.\nThen Genebald fell down in the midst of the door in manner of a cross, and said:</p>\n<p class=\"conversation\" style=\"color: #3d8b3d;\">“If our Lord Jesu Christ came hither I shall not go out but if St. Remigius, which shut and closed me herein, come and bring me out.”</p>\n<p>And then the angel went anon and fetched <mark>St. Remigius</mark> and brought him to Laon, and he delivered him out of prison, and remised him and set him again in his see there,\nwhere he lived after, all the days of his life, holily.\nAfter his death, Thief his son was made bishop after him, which is also a saint in heaven,\nand at the last <mark>St. Remigius</mark>, after that God had shown many miracles for him, he departed out of this life unto everlasting joy the year of the incarnation of our Lord five hundred.</p>\n</section>\n</section>\n\n<footer>\n  <p><span style=\"color: #3d8b3d;\">Jacobus da Varagine, <cite>Legenda Aurea</cite>, chapter 16.</span></p>\n</footer>\n</article>"
}