{
  "frontmatter": {
    "title": "Saint Remi",
    "menu": "saint remi",
    "created": "10-11-2017, 04:22",
    "date": "05-03-2018, 13:38",
    "modified": "17-10-2019, 23:37",
    "metadata": {
      "description": "présentation de la Vie de saint Remi des chapitres 16 et 141 de la Légende dorée de Jacques de Voragine comme une des origines de la cérémonie du sacre des rois de France à Notre Dame de Reims.",
      "keywords": "Reims, Saint Remi, Clovis, Baptème de Clovis, Jacques de VORAGINE, Légende Dorée, Cathédrale Notre-Dame de Reims",
      "imageTitle": "Maître de saint Gilles, “Le Baptème de Clovis”",
      "imageLegend": "Maître de saint Gilles, “Le Baptème de Clovis”, Londres, Nationnal Gallery."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Remi_de_Reims", "https://fr.wikipedia.org/wiki/Jacques_de_Voragine", "https://fr.wikipedia.org/wiki/Clovis_Ier"],
    "specialty": ["Histoire de France", "Antiquité tardive", "Christianisme", "Saint", "Reims", "Saint Remi", "Clovis", "Baptème de Clovis", "Jacques de VORAGINE", "Légende Dorée", "Cathédrale Notre-Dame de Reims"]
  },
  "articleBody": "<!-- EN:168 JA:135  --><!-- Page 2 -->\n\n\n\n<article>\n\n<hgroup>\n<h1 class=\"green\">Saint Remi</h1>\n<h2 class=\"green\">selon <cite>La légende Dorée</cite></h2>\n</hgroup>\n\n<section id=\"chapître-143-saint-remi\">\n<h2 class=\"green\">saint Remi selon le texte du chapître 143 <cite>La légende Dorée</cite></h2>\n\n<section id=\"seconde-interprétation-de-son-nom\">\n<h3 class=\"green\">seconde interprétation de son nom</h3>\n\n<p>Le nom de <mark>Remi</mark>, Remigius, vient de “remige”, <span style=\"color: #3d8b3d;\">«le rameur»</span>, c'est-à-dire le pilote ou le chef de navire.\nOu bien il vient de remis, <span style=\"color: #3d8b3d;\">«les rames»</span>, qui sont les instruments par lesquels on mène le navire, et de gyon, qui signifie <span style=\"color: #3d8b3d;\">«lutte»</span>.</p>\n<p>Il pilota en effet l'Eglise en la gardant du naufrage,\nil la mena à la porte du paradis, et pour elle il lutta contre les pièges du diable.</p>\n</section>\n\n<section id=\"clotilde-et-ses-enfants\">\n<h3 class=\"green\">Clotilde et ses enfants</h3>\n\n<p>On dit que <mark>Remi</mark> convertit à la foi le roi et le peuple des Francs.</p>\n<p>Le roi avait en effet une épouse très chrétienne, nommée Clotilde,\nqui tentait vainement de convertir son époux à la foi.</p>\n<p>Elle eut un fils,\nqu'elle voulut faire baptiser, mais le roi s'y opposa totalement.\nCependant, comme elle ne pouvait pas trouver le repos, elle finit par obtenir le consentement du roi et elle fit baptiser l'enfant,\nqui mourut subitement après son baptême.\nLe roi lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Il est clair à présent que le Christ est un dieu sans valeur,\npuisqu'il est incapable de conserver en vie quelqu'un\nqui aurait pu accroître la foi chrétienne.»</span></p>\n<p>Clotilde répondit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Au contraire, Je vois un signe particulier de l'amour que mon Dieu me porte dans le fait qu'il ait reçu aupres de lui le premier fruit de mon ventre,\net qu'il ait donné à mon fils un royaume infini, meilleur que le tien.»</span></p>\n<p>Elle conçut une seconde fois, et mit au monde un autre fils, qu'elle s'empressa de faire baptiser comme le précédent.\nOr voici qu’il tombe soudain malade, au point qu'on désespère de sa vie.</p>\n<p>Le roi dit à son épouse:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Ton dieu est vraiment bien faible, s'il ne peut pas garder en vie un être baptisé en son nom.</span></p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">En mettras-tu au monde un millier, les feras-tu baptiser tous, qu'ils mourront tous de la même façon!»</span></p>\n<p>Mais pourtant l'enfant guérit et retrouva la santé, et il put ensuite succéder à son père.</p>\n<p>Cette femme, qui croyait en Dieu, essaya d'amener son époux à croire lui aussi, mais il résistait de toutes les manières.</p>\n<section>\n<h3 id=\"le-meunier-fâché\" class=\"green\">le meunier fâché</h3>\n<p>La façon dont il se convertit à la foi est racontée à l'occasion d'une autre fête, après l'Épiphanie.\nDevenu chrétien, le roi Clovis voulut doter l'Église de Reims,\net il dit à <mark>saint Remi</mark> qu'il lui donnerait toutes les terres que l'évêque pourrait parcourir pendant que le roi ferait sa sieste.</p>\n<p>Ce qui fut fait.\nMais un homme avait son moulin sur le terrain délimité par <mark>saint Remi</mark>,\net tandis que le saint faisait son parcours, le meunier : le chassa avec indignation.\n<mark>saint Remi</mark> lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Mon ami, accepte que nous partagions ce moulin.»</span></p>\n<p>Mais l'autre le repoussa,\net la roue du moulin se mit à tourner à l'envers;\nle meunier rappela <mark>Remi</mark> en criant:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Viens ici, serviteur de Dieu,\net partageons le moulin !»</span></p>\n<p>Mais Remi lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Il ne sera ni à moi ni à toi»</span>,</p>\n<p>et aussitôt la terre s'ouvrit et engloutit tout le moulin.</p>\n</section>\n\n<section id=\"remi-prédit-une-famine\">\n<h3 class=\"green\">Remi prédit une famine</h3>\n\n<p><mark>Remi</mark>, prévoyant qu'il y aurait une famine, avait amassé des tas de blé dans un village,\nmais des paysans ivres, pour se moquer de la prévoyance du vieillard, y mirent le feu.\nQuand il l'apprit, il se rendit sur place,\ncommença à se réchauffer du froid de l'âge et du soir qui tombait, et il dit tranquillement:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Un feu est toujours bon;\nmais pour ceux qui ont fait cela, et pour leurs descendants, les hommes souffriront de hernies au scrotum et les femmes seront goltreuses.»</span></p>\n<p>Il en fut ainsi dans ce village jusqu'à ce qu'ils soient dispersés par Charlemagne.</p>\n</section>\n\n<section id=\"la-translation-de-son-corps\">\n<h3 class=\"green\">la translation de son corps</h3>\n\n<p>Il faut noter que la fête de <mark>saint Remi</mark> qui se célèbre au mois de janvier est celle de sa bienheureuse mort, tandis que celle-ci est celle de la translation de son corps sacré.</p>\n<p>Après sa mort, on transporta son corps sur une civière dans l'église des saints Timothée et Apollinaire; mais quand on arriva à l'église Saint-Christophe, il se mit à peser si lourd que personne ne put le soulever.\nOn en fut donc réduit à demander au Seigneur de daigner indiquer si par hasard il voulait qu'on l'enterre dans l'église Saint-Christophe, où reposaient mille reliques de saints.</p>\n<p>Aussitôt, le corps se fit tout léger,\net ils l'enterrèrent là avec honneur.</p>\n<p>Comme dans l'église s'accomplissaient de nombreux miracles, on l'agrandit, et on fit faire une crypte derrière l'autel.\nTandis qu'on voulait y transférer le corps, on ne réussit pas à le bouger.\nOn passa alors la nuit à prier, et à minuit tout le monde s'endormit.\nLe lendemain, le jour des calendes d'octobre,\non trouva dans la crypte le tombeau avec le corps de <mark>saint Remi</mark>, qui y avait été transporté par des anges.</p>\n<p>Beaucoup plus tard, on le déposa dans une châsse d'argent, et on le transféra dans une plus belle crypte, le même jour.</p>\n<p>Il vécut vers l'an du Seigneur <time datetime=\"0490\">490</time>.</p>\n</section>\n\n<footer>\n  <p>Saint Rémi, chapître 143 de <cite>La légende Dorée</cite></p>\n</footer>\n</section>\n\n</section>\n\n</article>",
  "articleBody2": "",
  "articleBody3": "",
  "articleBody4": ""
}