{
  "frontmatter": {
    "title": "Saint Remi",
    "menu": "saint remi",
    "created": "10-11-2017, 04:22",
    "date": "05-03-2018, 13:38",
    "modified": "17-10-2019, 23:37",
    "metadata": {
      "description": "présentation de la Vie de saint Remi des chapitres 16 et 141 de la Légende dorée de Jacques de Voragine comme une des origines de la cérémonie du sacre des rois de France à Notre Dame de Reims.",
      "keywords": "Reims, Saint Remi, Clovis, Baptème de Clovis, Jacques de VORAGINE, Légende Dorée, Cathédrale Notre-Dame de Reims",
      "imageTitle": "Maître de saint Gilles, “Le Baptème de Clovis”",
      "imageLegend": "Maître de saint Gilles, “Le Baptème de Clovis”, Londres, Nationnal Gallery."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Remi_de_Reims", "https://fr.wikipedia.org/wiki/Jacques_de_Voragine", "https://fr.wikipedia.org/wiki/Clovis_Ier"],
    "specialty": ["Histoire de France", "Antiquité tardive", "Christianisme", "Saint", "Reims", "Saint Remi", "Clovis", "Baptème de Clovis", "Jacques de VORAGINE", "Légende Dorée", "Cathédrale Notre-Dame de Reims"]
  },
  "articleBody": "<!-- EN:168 JA:135  -->\n\n<article>\n\n<hgroup>\n<h1 class=\"green\">Saint Remi</h1>\n<h2 class=\"green\">selon <cite>La légende Dorée</cite></h2>\n</hgroup>\n\n<div class=\"notices green\">\n<p>Le Baptème du roi des Francs, Clovis en français, ou “Clodovechus” du latin par <a href=\"#note_remigius\" title=\"Remi\">saint Rémi</a> en français ou sanctus Remigius en latin dans les documents historiques est raconté par Jacques de Voragine dans les chapître <a href=\"#chapître-16-saint-remi\" title=\"#chapître-16-saint-remi\">16</a> et <a href=\"#chapître-143-saint-remi\" title=\"#chapître-143-saint-remi\">143</a> de <cite>La légende Dorée</cite>, principal livre chrétien au Moyen-Âge après <cite>la Bible</cite>.</p>\n</div>\n\n<section id=\"chapître-16-saint-remi\">\n<h2 class=\"green\">saint Remi selon le texte du chapître 16 de <cite>La légende Dorée</cite></h2>\n\n<section id=\"première-interprétation-de-son-nom\">\n<h3 class=\"green\">première interprétation de son nom</h3>\n\n<p>Le nom de <a href=\"#note_remigius\" title=\"Remi\" id=\"remigius\"><mark>Remi</mark></a>, Remigius, vient de remi, <span style=\"color: #3d8b3d;\">«paissant»</span>, et de geos, <span style=\"color: #3d8b3d;\">«terre»</span>, et il signifie <span style=\"color: #3d8b3d;\">«paissant : les hommes de la terre par son enseignement»</span>;\nou bien de gyon, <span style=\"color: #3d8b3d;\">«lutte»</span>, et il signifie <span style=\"color: #3d8b3d;\">«pasteur et lutteur»</span>.</p>\n<p>Car il a nourri son troupeau de la parole de sa predication, de l'exemple de sa conduite, et du secours de sa prière.\nIl existe par ailleurs trois sortes d'armes :\narmes défensives comme le bouclier, armes offensives comme le glaive, armes de protection comme la cuirasse et le casque.</p>\n<p>Aussi lutta-t-il contre le diable avec le bouclier de la foi, le glaive de la parole de Dieu et le casque de l'espérance.</p>\n<p>L'archevèque de Reims Hincmar, rédigea sa Vie.</p>\n</section>\n\n<section id=\"vie-de-saint-remi\">\n<h3 class=\"green\">vie de saint Remi</h3>\n\n<p>La naissance de <mark>Remi</mark>, remarquable docteur et glorieux confesseur du Seigneur, fut prévue par un ermite, de la façon que voici.</p>\n<p>Alors que la persécution des Vandales avait dévasté presque tout le <a href=\"#note_pays-des-francs\" title=\"pays des Francs\" id=\"pays-des-francs\">pays des Francs</a>,\nun reclus, saint homme devenu aveugle, adressait au Seigneur de fréquentes prières pour la paix de l'Église de Gaule.</p>\n<p>Or voici qu'un ange du Seigneur lui apparut et lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Sache qu'une femme du nom de Céline mettra au monde un fils\nnommé Remi,\nqui libérera son peuple des incursions des mauvais.»</span></p>\n<p>Et dès son réveil, il vint à la maison de Céline, et raconta ce qu'il avait vu.\nComme elle ne le croyait pas,\ncar elle était déjà une vieille femme.</p>\n<p>Il lui répondit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Sache que, lorsque tu allaiteras ton enfant, il oindra mes yeux de ton lait et me rendra la vue aussitôt.»</span></p>\n<p>Quand tout cela se fut accompli exactement,\n<mark>Remi</mark> s'enfuit loin du monde, et s'enferma dans un reclusoir.\nSa renommée grandit et, à l'âge de vingt-deux ans, il fut élu archevêque par tout le peuple de Reims.\nIl était d'une telle douceur que même les moineaux venaient à sa table et mangeaient les miettes dans sa main.</p>\n</section>\n\n<section id=\"le-miracle-du-vin\">\n<h3 class=\"green\">le miracle du vin</h3>\n<p>Un jour qu'il avait reçu l'hospitalité dans la demeure d'une dame,\net qu'elle n'avait qu'une petite provision de vin,\n<mark>Remi</mark> entra dans le cellier, fit une croix sur le tonneau, et, quand il eut prié,\nle vin déborda au point de couler à flots au milieu du cellier.</p>\n</section>\n\n<section id=\"la-conversion-du-roi-clovis\">\n<h3 class=\"green\">la conversion du roi Clovis</h3>\n\n<p>À l'époque où Clovis, <a href=\"#note_roi-des-francs\" title=\"roi des Francs\" id=\"roi-des-francs\">roi des Francs</a>, était encore païen\net n'avait pas encore pu être converti par son épouse très chrétienne,\nvoyant fondre sur lui une armée innombrable d'Alamans,\nil fit au Seigneur Dieu que vénérait son épouse le vœu que, s'il lui accordait la victoire sur les Alamans, il adopterait aussitôt la foi du Christ.</p>\n<p>L'issue du combat ayant été conforme à son vœu,\nil s'en alla trouver saint <mark>Remi</mark> pour lui demander le baptême.</p>\n<p>Quand ils arrivèrent aux fonts baptismaux, où il n'y avait pas de saint chrême,\nvoici qu' <span style=\"color: #3d8b3d;\">une colombe apporta dans son bec une ampoule avec le chrême,\ndont le pontife oignit le roi</span>.</p>\n<p>Cette ampoule est conservée dans l'église de Reims, et aujourd'hui encore on s'en sert pour <a href=\"#note_onction\" title=\"consécration des rois de France par le chrême\" id=\"onction\">donner l'onction aux rois de France</a>.</p>\n</section>\n\n<section id=\"lévêque-entêté\">\n<h3 class=\"green\">l'évêque entêté</h3>\n\n<p>Bien plus tard, comme Guénebaud, homme avisé, avait épousé une parente de <mark>saint Remi</mark>,\net que par dévotion les deux époux s'étaient déliés mutuellement,\nsaint <mark>Remi</mark> ordonna Guénebaud évêque de Laon.</p>\n<p>Mais ce dernier autorisait sa femme à venir le voir assez souvent, pour faire son instruction.\nÀ la suite de ces entretiens fréquents, son cœur s'enflamma de concupiscence, et il tomba avec elle dans le péché.</p>\n<p>Elle conçut et mit au monde un fils,\net s'en ouvrit à l'évêque,\nqui, tout confus, lui fit dire en réponse:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Puisque cet enfant est le fruit d'un larcin,\nje veux qu'il s'appelle Larron.»</span></p>\n<p>De peur que ne naquît le soupçon, Guénebaud autorisa sa femme à venir le voir comme avant,\nmais quand ils eurent pleuré leur premier péché, ils récidivèrent.</p>\n<p>Elle mit au monde une fille,\net en avertit l'évêque, qui lui répondit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Appelle cette fille Renardette.»</span></p>\n<p>Enfin Guénebaud revint chez lui et alla trouver saint <mark>Remi</mark>, se jeta à ses pieds, et voulut déposer son étole.</p>\n<p>Saint Remi le lui interdit, apprit de sa bouche ce qui était arrivé, le consola doucement,\net l'enferma durant sept ans dans une petite cellule,\ngouvernant lui-même son église pendant ce temps-là.\nLa septième année, alors qu'il s'attardait à prier au jour de la Cène du Seigneur, un ange du Seigneur lui apparut, lui annonça que\nson péché lui avait été remis,\net lui ordonna de sortir de sa cellule.</p>\n<p>Comme il lui répondait:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Je ne le peux pas,\ncar mon seigneur Remi a fermé cette porte et y a apposé son sceau»</span>,</p>\n<p>l'ange lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Afin que tu saches que le ciel t'est ouvert, cette demeure va s'ouvrir sans qu'on brise ses scellés.»</span></p>\n<p>Et à peine avait-il parlé, qu'elle s'ouvrit.\nAlors Guénebaud se précipita dans l'embrasure, les bras en croix, et dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Même si mon Seigneur Jésus-Christ venait me trouver ici, je n'en sortirais pas en l'absence de mon seigneur Remi, qui m'a enfermé.»</span></p>\n<p>Alors, sur un avertissement de l'ange, saint <mark>Remi</mark> vint à Laon et le rétablit sur son siège;\njusqu'à sa mort, il persévéra dans ses saintes œuvres,\net son fils Larron, qui lui succéda à l'épiscopat, fut saint également.\nEnfin, saint <mark>Remi</mark>, qu'illustraient de nombreuses vertus, reposa en paix en l'an du seigneur <time datetime=\"0500\">500</time> environ.</p>\n</section>\n\n<footer>\n  <p>Saint Rémi, chapître 16 de <cite>La légende Dorée</cite></p>\n</footer>\n\n<aside>\n\n<section id=\"notes\">\n<h3 class=\"green\">Notes</h3>\n\n<section id=\"note_remigius\">\n<h4 class=\"green note\">remi</h4>\n\n<div class=\"notices green\">\n  <p>Étymologie apparemment créée par Voragine.</p>\n</div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"#remigius\" title=\"Remi\">Remi&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_pays-des-francs\">\n<h4 class=\"green note\">pays des Francs</h4>\n<div class=\"notices green\">\n  <p>Nous faisons le choix de traduire «pays des Francs» alors que Voragine emploie le mot «Francia».</p>\n  <p>Traduire par «France» prête à confusion car le terme de «France» n'existe ni au temps de Clovis ni au temps d'Hincmar.</p>\n  <p>Hincmar emploie «Galiae», soit «Gaule» qui correspond à la réalité de cette partie de l'Empire romain au V<sup style=\"color:#3d8b3d\">ème</sup> siècle.\n  il nous apparaît que «Pays des Francs» est un bon moyen terme.</p>\n</div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"#pays-des-francs\" title=\"pays des Francs\">pays des Francs&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_roi-des-francs\">\n<h4 class=\"green note\">roi des Francs</h4>\n<div class=\"notices green\">\n  <p>Nous faisons le choix de traduire «roi des Francs» alors que Voragine emploie l'expression «roi de France», qui ne fut employée dans son sens actuel qu'à partir de Philippe Auguste.</p>\n</div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"#roi-des-francs\" title=\"roi des Francs\">roi des Francs&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_onction\">\n<h4 class=\"green note\">consécration des rois de France par le chrême</h4>\n<div class=\"notices green\">\n  <p>La consécration des rois de France par le chrême trouve son origine dans cette légende, dont la source la plus ancienne est Hincmar.</p>\n</div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"#onction\" title=\"pays des Francs\">note consécration des rois de France par le chrême&nbsp;↩</a></p>\n</footer>\n</section>\n\n</section>\n\n</aside>\n\n</section>\n\n<!-- Page 2 -->\n\n<section id=\"chapître-143-saint-remi\">\n<h2 class=\"green\">saint Remi selon le texte du chapître 143 <cite>La légende Dorée</cite></h2>\n\n<section id=\"seconde-interprétation-de-son-nom\">\n<h3 class=\"green\">seconde interprétation de son nom</h3>\n\n<p>Le nom de <mark>Remi</mark>, Remigius, vient de “remige”, <span style=\"color: #3d8b3d;\">«le rameur»</span>, c'est-à-dire le pilote ou le chef de navire.\nOu bien il vient de remis, <span style=\"color: #3d8b3d;\">«les rames»</span>, qui sont les instruments par lesquels on mène le navire, et de gyon, qui signifie <span style=\"color: #3d8b3d;\">«lutte»</span>.</p>\n<p>Il pilota en effet l'Eglise en la gardant du naufrage,\nil la mena à la porte du paradis, et pour elle il lutta contre les pièges du diable.</p>\n</section>\n\n<section id=\"clotilde-et-ses-enfants\">\n<h3 class=\"green\">Clotilde et ses enfants</h3>\n\n<p>On dit que <mark>Remi</mark> convertit à la foi le roi et le peuple des Francs.</p>\n<p>Le roi avait en effet une épouse très chrétienne, nommée Clotilde,\nqui tentait vainement de convertir son époux à la foi.</p>\n<p>Elle eut un fils,\nqu'elle voulut faire baptiser, mais le roi s'y opposa totalement.\nCependant, comme elle ne pouvait pas trouver le repos, elle finit par obtenir le consentement du roi et elle fit baptiser l'enfant,\nqui mourut subitement après son baptême.\nLe roi lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Il est clair à présent que le Christ est un dieu sans valeur,\npuisqu'il est incapable de conserver en vie quelqu'un\nqui aurait pu accroître la foi chrétienne.»</span></p>\n<p>Clotilde répondit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Au contraire, Je vois un signe particulier de l'amour que mon Dieu me porte dans le fait qu'il ait reçu aupres de lui le premier fruit de mon ventre,\net qu'il ait donné à mon fils un royaume infini, meilleur que le tien.»</span></p>\n<p>Elle conçut une seconde fois, et mit au monde un autre fils, qu'elle s'empressa de faire baptiser comme le précédent.\nOr voici qu’il tombe soudain malade, au point qu'on désespère de sa vie.</p>\n<p>Le roi dit à son épouse:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Ton dieu est vraiment bien faible, s'il ne peut pas garder en vie un être baptisé en son nom.</span></p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">En mettras-tu au monde un millier, les feras-tu baptiser tous, qu'ils mourront tous de la même façon!»</span></p>\n<p>Mais pourtant l'enfant guérit et retrouva la santé, et il put ensuite succéder à son père.</p>\n<p>Cette femme, qui croyait en Dieu, essaya d'amener son époux à croire lui aussi, mais il résistait de toutes les manières.</p>\n<section>\n<h3 id=\"le-meunier-fâché\" class=\"green\">le meunier fâché</h3>\n<p>La façon dont il se convertit à la foi est racontée à l'occasion d'une autre fête, après l'Épiphanie.\nDevenu chrétien, le roi Clovis voulut doter l'Église de Reims,\net il dit à <mark>saint Remi</mark> qu'il lui donnerait toutes les terres que l'évêque pourrait parcourir pendant que le roi ferait sa sieste.</p>\n<p>Ce qui fut fait.\nMais un homme avait son moulin sur le terrain délimité par <mark>saint Remi</mark>,\net tandis que le saint faisait son parcours, le meunier : le chassa avec indignation.\n<mark>saint Remi</mark> lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Mon ami, accepte que nous partagions ce moulin.»</span></p>\n<p>Mais l'autre le repoussa,\net la roue du moulin se mit à tourner à l'envers;\nle meunier rappela <mark>Remi</mark> en criant:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Viens ici, serviteur de Dieu,\net partageons le moulin !»</span></p>\n<p>Mais Remi lui dit:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Il ne sera ni à moi ni à toi»</span>,</p>\n<p>et aussitôt la terre s'ouvrit et engloutit tout le moulin.</p>\n</section>\n\n<section id=\"remi-prédit-une-famine\">\n<h3 class=\"green\">Remi prédit une famine</h3>\n\n<p><mark>Remi</mark>, prévoyant qu'il y aurait une famine, avait amassé des tas de blé dans un village,\nmais des paysans ivres, pour se moquer de la prévoyance du vieillard, y mirent le feu.\nQuand il l'apprit, il se rendit sur place,\ncommença à se réchauffer du froid de l'âge et du soir qui tombait, et il dit tranquillement:</p>\n<p class=\"conversation\"><span style=\"color: #3d8b3d;\">«Un feu est toujours bon;\nmais pour ceux qui ont fait cela, et pour leurs descendants, les hommes souffriront de hernies au scrotum et les femmes seront goltreuses.»</span></p>\n<p>Il en fut ainsi dans ce village jusqu'à ce qu'ils soient dispersés par Charlemagne.</p>\n</section>\n\n<section id=\"la-translation-de-son-corps\">\n<h3 class=\"green\">la translation de son corps</h3>\n\n<p>Il faut noter que la fête de <mark>saint Remi</mark> qui se célèbre au mois de janvier est celle de sa bienheureuse mort, tandis que celle-ci est celle de la translation de son corps sacré.</p>\n<p>Après sa mort, on transporta son corps sur une civière dans l'église des saints Timothée et Apollinaire; mais quand on arriva à l'église Saint-Christophe, il se mit à peser si lourd que personne ne put le soulever.\nOn en fut donc réduit à demander au Seigneur de daigner indiquer si par hasard il voulait qu'on l'enterre dans l'église Saint-Christophe, où reposaient mille reliques de saints.</p>\n<p>Aussitôt, le corps se fit tout léger,\net ils l'enterrèrent là avec honneur.</p>\n<p>Comme dans l'église s'accomplissaient de nombreux miracles, on l'agrandit, et on fit faire une crypte derrière l'autel.\nTandis qu'on voulait y transférer le corps, on ne réussit pas à le bouger.\nOn passa alors la nuit à prier, et à minuit tout le monde s'endormit.\nLe lendemain, le jour des calendes d'octobre,\non trouva dans la crypte le tombeau avec le corps de <mark>saint Remi</mark>, qui y avait été transporté par des anges.</p>\n<p>Beaucoup plus tard, on le déposa dans une châsse d'argent, et on le transféra dans une plus belle crypte, le même jour.</p>\n<p>Il vécut vers l'an du Seigneur <time datetime=\"0490\">490</time>.</p>\n</section>\n\n<footer>\n  <p>Saint Rémi, chapître 143 de <cite>La légende Dorée</cite></p>\n</footer>\n</section>\n\n</section>\n\n</article>",
  "articleBody2": "",
  "articleBody3": "",
  "articleBody4": ""
}