{
  "frontmatter": {
    "title": "Bruges",
    "menu": "bruges",
    "created": "05-01-2017, 23:13",
    "date": "05-01-2017, 23:13",
    "modified": "02-03-2017, 16:55",
    "metadata": {
      "description": "documents qui permettent d'approfondir la compréhension de plusieurs œuvres d'art emblématiques de la ville de Bruges.",
      "keywords": "Bruges",
      "imageTitle": "Bruges",
      "imageLegend": "Vue du beffroi de Bruges depuis la Petite Venise."
    },
    "significantLinks": ["https://github.com/tidiview/francois-vidit.com/blob/master/user/sites/docs/pages/01.home/06.bruges/chapter.fr.md"],
    "specialty": ["Belgique", "Pays-Bas Bourguignons", "Flandres", "Flandres Occidentale", "Bruges"]
  },
  "articleBody": "<p>Fondé vers <time datetime=\"1150\">1150</time>, l'Hôpital Saint-Jean est l'une des plus anciennes institutions de charité de Bruges.<br>\nL'hôpital a accueilli des malades, nécessiteux et voyageurs dans ses salles jusqu'<time datetime=\"1850\">au milieu du <abbr title==\"dix-neuvième\">XIX<sup>ème</sup></abbr> siècle</time>.<br>\nDurant tout ce temps, des frères et sœurs y ont vécu et travaillé.<br>\nIl acquit les dimensions que nous lui connaissons aujourd'hui par des agrandissements réalisés au <time datetime=\"1300\"><abbr title==\"treizième\">XIII<sup>ème</sup></abbr> siècle</time> et au début du <time datetime=\"1400\"><abbr title==\"quatorzième\">XIV<sup>ème</sup></abbr> siècle</time>.</p>\n<p>À l'origine, le personnel de l'hôpital constituait une communauté de frères et de sœurs laïques, contrôlée par des régents, représentant l'administration de la ville.<br>\nMais en <time datetime=\"1459\">1459</time> une charte signée par l'évêque de Tournai Jean CHEVROT transforme la communauté en un ordre religieux obéissant à la règle de saint Augustin, la soustrayant ainsi à la ville au profit de la cour ducale bourguignonne en Flandres.<br>\nUn compromis avec le magistrat de la ville instaure le partage du contrôle en 1463 et assure les revenus de l'hôpital par des biens immobiliers et des privilèges communaux, tels que la mesure du vin déchargé à la Kraanplaats (place de la Grue), le droit sur la pêche à l'anguille, l'étalonnage des poids et mesures ainsi que le droit d'héritage sur les possessions des malades.</p>\n<p>Au <time datetime=\"1500\"><abbr title==\"quinzième\">XV<sup>ème</sup></abbr> siècle</time>, les frères sont administrés par un maître, assisté d'un boursier, les sœurs par une maîtresse et une sœur responsable de la literie.<br>\nIls commandent alors à un peintre aujourd'hui considéré comme l'un des plus importants primitifs flamands: Hans MEMLING, le triptyque de Jean-Baptiste et de Jean l'Évangéliste, deux plus petits et la célèbre Châsse de Sainte Ursule.  </p>\n<p>En <time datetime=\"1839\">1839</time>, les sœurs participent à la fondation de l'un des premiers musées publics de la jeune Belgique (la Belgique vient d'être reconnue indépendemment de la Hollande en <time datetime=\"1830\">1830</time>) : leur Salle capitulaire est aménagée en espace d'exposition.<br>\nAu <time datetime=\"1900\"><abbr title==\"dix-neuvième\">XIX<sup>ème</sup></abbr> siècle</time>, de nombreux voyageurs et amateurs d'art, d'abord principalement du Royaume-Uni, viennent y admirer les œuvres de Memling.<br>\nLe Musée Memling alimente une nostalgie du glorieux moyen-âge typique de la fin du <time datetime=\"1500\"><abbr title==\"quinzième\">XV<sup>ème</sup></abbr></time> siècle et attire un flux de visiteurs épris de culture qui perdure aujourd'hui encore.  </p>\n<p>Depuis <time datetime=\"1958\">1958</time>, l'Ancien Hôpital Saint-Jean abrite à l'emplacement actuel une des plus grandes collections d'œuvres de Memling du monde, dont les deux seuls tableaux que l'artiste a signés et datés.</p>\n            <hr><ol>\n    <li>\n        <a href=\"/docs/fr/bruges/hopital-saint-jean/saint-jean\" rel=\"bookmark\">saint jean</a>\n    </li>\n    <li>\n        <a href=\"/docs/fr/bruges/hopital-saint-jean/sainte-ursule\" rel=\"bookmark\">sainte ursule</a>\n    </li>\n    <li>\n        <a href=\"/docs/fr/bruges/hopital-saint-jean/martin\" rel=\"bookmark\">maarten van nieuwenhove</a>\n    </li>\n</ol>"
}