{
  "frontmatter": {
    "title": "Bruges",
    "menu": "bruges",
    "created": "05-01-2017, 23:13",
    "date": "02-03-2017, 16:43",
    "modified": "20-03-2017, 23:59",
    "metadata": {
      "description": "documents are presented to deepen the understanding of several emblematic works of art of the city of Bruges.",
      "keywords": "Bruges",
      "imageTitle": "Bruges",
      "imageLegend": "View of the Belfry of Bruges from Little Venice."
    },
    "significantLinks": ["https://github.com/tidiview/francois-vidit.com/blob/master/user/sites/docs/pages/01.home/06.bruges/chapter.en.md"],
    "specialty": ["Belgium", "Burgundian Netherlands", "Flanders", "West Flanders", "Bruges"]
  },
  "articleBody": "<p>ounded around <time datetime=\"1150\">1150</time>, St-John Hospital is one of the oldest charitable institutions in Bruges.<br>\nThe hospital welcomed patients, needies and travelers in its rooms until <time datetime=\"1850\">the mid-nineteenth century</time>the mid-nineteenth century.<br>\nThroughout all this time, brothers and sisters lived and worked there.<br>\nIt acquired the dimensions that we know today through extensions made in the <time datetime=\"1300\"><abbr title==\"thirteenth\">XIII<sup>th</sup></abbr> century</time> and at the beginning of the XIVth century. </p>\n<p>Originally, hospital staff were a community of secular brothers and sisters, controlled by regents, representing the city's administration.<br>\nBut a charter signed in <time datetime=\"1459\">1459</time> by Jean CHEVROT, Bishop of Tournai, transformed the community into a religious order obeying the rule of St. Augustine, thereby exempting it from the city for the benefit of the burgundian Ducal Court in Flanders.<br>\nA compromise with the city magistrate introduces the sharing of control in <time datetime=\"1463\">1463 and provides income to the hospital by real estate property and communal privileges, such as the measurement of wine unloaded on Kraanplaats (square of the Crane), eel fishing, weight calibration and measures and the right of inheritance on the possessions of patients. </p>\n<p>In <time datetime=\"1500\">the <abbr title==\"fifteenth\">XV<sup>th</sup></abbr> century</time>, the brothers were administered by a master, assisted by a fellow, sisters by a mistress and a sister responsible for bedding.\nThey then ordered a painter now considered one of the most important Flemish primitives: Hans MEMLING, the great triptych of John the Baptist and John the Evangelist, two smaller ones and the famous St.Ursula shrine. </p>\n<p>In <time datetime=\"1839\">1839</time>, sisters participated in the founding of one of the first public museums of young Belgium: their Capitular room is arranged into a exhibition space.\nIn <time datetime=\"1900\">the <abbr title==\"nineteenth\">XIX<sup>th</sup></abbr> century</time>, many travelers and art lovers, primarily from the United Kingdom, come to admire Memling's works.\nThe Memling Museum nourishes a nostalgia for the glorious middle ages typical of <time datetime=\"1480\">the late <abbr title==\"fifteenth\">XV<sup>th</sup></abbr> century</time> and attracts a flow of visitors who still continue today. </p>\n<p>Since <time datetime=\"1958\">1958</time>, Old Hospital St. John hosts in its actual location one of the largest collections of works by Memling in the world, including the only two paintings the artist has signed and dated.</p>\n            <hr><ol>\n    <li>\n        <a href=\"/docs/fr/bruges/hopital-saint-jean/saint-jean\" rel=\"bookmark\">saint jean</a>\n    </li>\n    <li>\n        <a href=\"/docs/fr/bruges/hopital-saint-jean/sainte-ursule\" rel=\"bookmark\">sainte ursule</a>\n    </li>\n    <li>\n        <a href=\"/docs/fr/bruges/hopital-saint-jean/martin\" rel=\"bookmark\">maarten van nieuwenhove</a>\n    </li>\n</ol>"
}