{
  "frontmatter": {
    "title": "Saint Michael in the Golden Legend",
    "menu": "golden legend",
    "created": "17-07-2017, 12:59",
    "date": "15-10-2017, 17:37",
    "modified": "24-12-2017, 22:10",
    "metadata": {
      "description": "Presentation of chapter 145 “Saint Michael” of the Golden Legend of Jacobus de Varagine related to the Mont Saint-Michel and the text itself.",
      "keywords": "Archangel Michael, revelation, 145, Mount-Saint-Michael, Mont-Saint-Michel, Jacobus de Voragine",
      "imageTitle": "The Mass of Saint Michael, The Très Riches Heures du Duc de Berry",
      "imageLegend": "The Mass of Saint Michael, The Très Riches Heures du Duc de Berry."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Michael_(archangel)", "https://en.wikipedia.org/wiki/Golden_Legend", "https://en.wikipedia.org/wiki/Jacobus_de_Varagine", "https://en.wikipedia.org/wiki/Mont-Saint-Michel"],
    "specialty": ["History of France", "Christian Religion", "Angelic Faith", "Golden Legend", "Legenda aurea", "Archangel Michael", "Saint Michael", "Mont-Saint-Michel", "Mount Saint Michael", "Jacobus De Voragine"]
  },
  "articleBody": "<!-- JA:142 FR:175 -->\n<!-- page 2 -->\n\n  <article>\n  \n<hgroup>\n<h1 class=\"red\">Saint Michael according to <cite>The Golden Legend</cite></h1>\n<h2 class=\"red\">Name, Apparitions, Victories, Dedication, Memory</h2>\n</hgroup>\n\n      <h3 id=\"victoire-michel\" class=\"red\">The Victories of <abbr title=\"Saint\">St.</abbr> Michael</h3>\n\n      <p>Secondly, this solemnity of <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> is said victory, and the victory of <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> is manifold.\n      And also of other angels.</p>\n\n      <h4 id=\"victoire-sipontus\" class=\"red\"> The Victory of the Christians of Sipontus</h4>\n      \n      <p>The first is that <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> gave to them of Syponte in this manner.</p>\n      <p>After a certain time that the place was found, they of Naples were yet paynims [pagans], and ordained their host for to fight against them of Syponte and Benevento.</p>\n      <p>And by the counsel of the bishop, the Christian men took truce for three days that they might fast those three days and require their patron <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> unto their aid and help.</p>\n      <p>In the third night the holy <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> appeared to the said bishop and said that their prayers were heard, and promised them to have victory, and commanded them to run on their enemies at the fourth hour of the day without more tarrying.</p>\n      <p>And when they ran against them the mountain of Gargan began strongly to tremble and a great tempest arose, so that lightning flew about and a dark cloud covered the mountain, so that six hundred of their adversaries died of the fiery arrows which came from the air.</p>\n      <p>And all the residue of them that were not slain left their idolatry and submitted them anon to the Christian faith.</p>\n\n      ",
  "articleBody3": "<h4 id=\"victoire-lucifer\" class=\"red\"><abbr title=\"Saint\">St.</abbr> Michael’s Victory over Lucifer</h4>\n      \n      <p>The second victory of <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> was when he put out of heaven the dragon Lucifer with all his followers.</p>\n      <p>Of which is said in the Apocalypse: </p>\n      <p class=\"conversation\">Factum est prelium magnum, </p>\n      <p class=\"conversation\">[“A great battle was made,” Revelation 12].</p>\n      <p>For when Lucifer coveted to be like to God, the archangel which bare the banner of the celestial host, came and chased Lucifer out of heaven with all them that followed him, and hath inclosed them in dark air unto the day of doom.</p>\n      <p>For they be not suffered to dwell in heaven, neither in the upper part of the air, because that place is clear and delectable, ne yet to be in earth with us, to the end that they should not overmuch tempt ne torment us.</p>\n      <p>But they be in the air between heaven and earth, so that when they look upward they may behold the joy that they have lost, and have thereof great sorrow, and when they look downward they may see the men mount up to heaven from whence they fell.</p>\n      <p>Notwithstanding, by the divine dispensation they descend oft unto us in earth, as like it hath been showed to some holy men.\n      They fly about us as flies, they be innumerable, and like flies they fill the air without number.</p>\n      <p>Whereof saith Haymo: </p>\n      <p class=\"conversation\">“As the philosophers said, and doctors have opinion, this air is also full of devils and of wicked spirits as the sunbeams be full of small motes, which is small dust or powder.”</p>\n      <p>And how well that they be so many, nevertheless after the sentence of Origen, their power ne strength is but right little, and that we may overcome them here.\n      And if any of them be overcome of any holy man, he may never after tempt a man of that vice of which he is overcome.</p>\n\n      <h4 id=\"victoire-anges\" class=\"red\">The Daily Victories of Angels on Our Behalf</h4>\n      \n      <p>The third victory is that angels have every day of the devils when they fight for us against them, and deliver us from their temptations.\n      And they deliver us in three manners.</p>\n      <ul>\n        <li>\n          <p><span style=\"color: #b52b27;\">First</span>,\n          in refraining the power of the devil, like as it is said (Apocalypsis vicesimo [Revelation 20]), of the angel that bound the devil and sent him into abysm, that is the pit of hell; and Tobit, which saith that the angel Raphael bound the devil in the outerest desert.</p>\n          <p>And this binding is none other thing but the refraining of his puissance and might.</p>\n        </li>\n        <li>\n          <p><span style=\"color: #b52b27;\">Secondly</span>,\n          he delivereth us in refraining our covetise, the which thing is in Genesis xxxii. chap[ter], there where he saith that the angel took the sinew of Jacob, and anon it dried up.</p>\n        </li>\n        <li>\n          <p><span style=\"color: #b52b27;\">Thirdly</span>,\n          in impressing in our hearts the memory of the passion of our Lord, this is signified Apocalypsis vii, where it is said, </p>\n          <p class=\"conversation\">“Ne will ye not grieve ne noye [harm] in the earth ne in the sea, ne the trees, till we have marked them.” </p>\n          <p>Ezechiel saith, </p>\n          <p class=\"conversation\">“The sign of Thau [i.e. τ] be in the foreheads of the people.” </p>\n          <p>Thau is made like a headless cross, and they that be marked therewith dread not the angel smiting, whereof is said: </p>\n          <p class=\"conversation\">“Upon whom ye see Thau, slay them not.”</p>\n        </li>\n      </ul>\n\n      <h4 id=\"victoire-antechrist\" class=\"red\"><mark><abbr title=\"Saint\">St.</abbr> Michael</mark>’s Final Victory over the Antichrist</h4>\n      \n      <p>The fourth victory is that the archangel Michael shall have of Antichrist when he shall slay him.</p>\n      <p>Then <mark>Michael</mark>, the great prince, shall arise, as it is said Danielis xii.: </p>\n      <p class=\"conversation\">“He shall arise for them that be chosen as a helper and a protector, and shall strongly stand against Antichrist.” </p>\n      <p>And after, as the Gloss saith: </p>\n      <p class=\"conversation\">“Antichrist shall feign him to be dead, and shall hide him three days,” </p>\n      <p>and after, </p>\n      <p class=\"conversation\">he shall appear saying that he is risen from death to life, and the devils shall bear him by art magic, and shall mount up into the air, and all the people shall marvel and worship him.</p>\n      <p class=\"conversation\">And at the last he shall mount up on the Mount of Olivet, and when he shall be in a pavilion, in his siege [seat], entered into that place where our Lord ascended, <mark>Michael</mark> shall come and shall slay him.</p>\n      <p>Of which victory is understood, after St. Gregory, that which is said in the Apocalypse.</p<\n      <p class=\"conversation\">The battle is made in heaven.</p>\n      <p>This word of the treble battle in heaven is </p>\n      <ol>\n        <li>expounded of the battle that he had with Lucifer when he expulsed him out of heaven, </li>\n        <li>and of the battle that he had with the devils that torment us, </li>\n        <li> and of the one that we just saw.</li>\n      </ol>\n\n      <h3 id=\"dedicace\" class=\"red\">Dedication</h3>\n      \n      <p>And of this last solemnity is said dedication, because on this day the said place in the Mount Gargan was dedicate and hallowed of him by revelation.</p>\n      <p>For when they of Syponte were returned from the occision of their adversaries, and had so noble victory, yet doubted they to enter into the said place and hallow it to the archangel.</p>\n      <p>Then the bishop went and asked counsel of Pope Pelagius, and he answered: </p>\n      <p class=\"conversation\">If the church ought to be dedicated, that ought to be on that day that the victory was done, and if it please otherwise to <mark><abbr title=\"Saint\">St.</abbr> Michael</mark>, men ought to require his will thereof.</p>\n      <p>And then the pope, the bishop, and the men of the city, fasted <time datetime=\"P3D\">three days</time>, and <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> appeared to the bishop and said: </p>\n      <p class=\"conversation\">It is no need to you to dedicate and hallow that I have hallowed, </p>\n      <p>and commanded that he should enter into that place the next day with the people, and should frequent it with prayers, and they should feel that he should be a special patron to them.</p>\n      <p>And he gave to them a sign of consecration – that was that they should go up thereto by a postern towards the east, and they should find there the steps of a man impressed in a marble stone.</p>\n      <p>Then the bishop on the morn, and much great people, came to the place and entered in, and found a great cave and three altars of which two were set toward the south, and the third toward the east much honourably, and was covered all about with a red mantle.</p>\n      <p>And when the solemnities of the masses were done, and the people had taken holy communion, all returned to their proper places, and the bishop left there priests and clerks for to sing and say goodly the divine office.\n      And within the said church sourdeth clear water and sweet, which the common people drinketh and be healed thereby of many diverse maladies.</p>\n      <p>And when the pope heard these things he established to hallow this day in the honour of <mark><abbr title=\"Saint\">St.</abbr> Michael</mark> and of all the holy angels, and to be kept holy through all the world.</p>\n\n</article>"
}