{
  "frontmatter": {
    "title": "Saint-Michel dans la Légende Dorée",
    "menu": "légende dorée",
    "created": "17-07-2017, 12:59",
    "date": "15-10-2017, 17:37",
    "modified": "24-12-2017, 22:09",
    "metadata": {
      "description": "Présentation du chapître 141 “Saint Michel” de la Légende Dorée de Jacques de Voragine relatif au Mont Saint-Michel et texte lui-même.",
      "keywords": "Archange Michel, Saint Michel, Légende Dorée, 141, Mont-Saint-Michel, Jacques De Voragine",
      "imageTitle": "La Fête de l'Archange, Les Très Riches Heures du duc de Berry",
      "imageLegend": "Miniature extracted from « The Very Rich Hours of the Duke of Berry » by the Limbourg brothers representing the fighting between Archangel Michael and the dragon over the Mont Saint-Michel."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Michel_(archange)", "https://fr.wikipedia.org/wiki/La_Légende_dorée", "https://fr.wikipedia.org/wiki/Jacques_de_Voragine", "https://fr.wikipedia.org/wiki/Le_Mont-Saint-Michel"],
    "specialty": ["Histoire de France", "Religion Chrétienne", "foi angélique", "Légende Dorée", "Archange Michel", "Saint-Michel", "Mont-Saint-Michel", "Jacques De Voragine"]
  },
  "articleBody": "<!-- JA:142 EN:206 -->\n\n<article>\n\n<hgroup>\n<h1 class=\"red\">Saint-Michel dans <cite>La Légende Dorée</cite></h1>\n<h2 class=\"red\">Nom, Apparitions, Victoires, Dédicace, Mémoire</h2>\n</hgroup>\n\n<div class=\"notices red\">\n<p>Dans l'Europe chrétienne du Moyen-Âge, la Légende Dorée est l'ouvrage le plus lu après la Bible.</p>\n<p>Elle a été écrite en latin de <time datetime=\"1261\">1261</time> à <time datetime=\"1266\">1266</time> par un moine dominicain de l'Italie du Nord, compilateur de chroniques et également connu comme le <abbr title=\"huitième\">8<sup>ème</sup></abbr> Archevêque de Gênes, Jacques De Voragine (en latin, Jacobus de Voragine).</p>\n<p>Présenter cet ouvrage, même de manière élémentaire, n'est pas chose aisée mais pour dire les choses, il n'y a pas d'erreur à écrire qu'en compilant plusieurs documents existants comme des vies de martyrs ou de quelques 150 saints ou groupes de saints, en incorporant dans le calendrier païen préexistant le calendrier liturgique annuel de l'église catholique, en l'uniformisant, en se servant aussi de cette occasion pour expliquer les principaux événements des vies du Christ et de la Vierge à partir des Évangiles, ce texte a de fait construit la mythologie chrétienne qui a imprégné en profondeur tous les domaines de la société de son époque, y compris par exemple sa topologie...</p>\n<p>Comme l'écrit, dans la préface de son livre <cite>Mythologie chrétienne: fêtes, rites et mythes du Moyen âge</cite>, le médiéviste <a href=\"https://fr.wikipedia.org/wiki/Philippe_Walter\" title=\"https://fr.wikipedia.org/wiki/Philippe_Walter\">Philippe WALTER</a>, «le souvenir immémorial imprégnaient rites, traditions venus de la mémoire sauvage qui préexistaient à l'arrivée du christianisme», on peut considérer ce texte parce qu'y apparaissent de manière sous-jacente des éléments refoulés par l'Église de l'ancien calendrier païen, comme à la fois fascinant et particulièrement digne d'intérêt.</p>\n<p>Ici, je n'en présente bien sûr ci-dessous qu'une très petite partie, le seul chapître 141, parce que celle-ci se rapporte dans l'œuvre comme étant origine du Mont Saint-Michel en temps que lieu de pélerinage.</p>\n<p>Y apparaissent l'archange Michel, le taureau, et bien d'autres choses... On peut s'étonner aussi que le récit se développe sans s'arrêter et insensiblement de l'archange à un récit de la foi en les anges.</p>\n<p>Entre l'existence qu'on ne peut mesurer et celle qu'on perçoit, ce texte devrait susciter diverses pensées, indépendemment de questions relatives au fait de croire ou de ne pas croire, et donc j'incite à le lire si possible jusqu'à la fin sans s'effrayer de la forte coloration religieuse propre à l'époque.</p>\n<p>Des liens ont été établis à partir des citations pour rendre possible et facile pour ceux qui le souhaiterait, vérification des propos avancés en temps que citation.</p>\n</div>\n\n<section id=\"chap141\">\n<h2 class=\"red\">saint Michel selon le texte du chapître 141 de <cite>La Légende Dorée</cite></h2>\n\n<section id=\"name\">\n<h3 class=\"red\">le nom de Michel</h3>\n\n<p><mark>Michel</mark> se comprend comme «Qui, comme Dieu?» et, à ce que dit Grégoire:</p>\n<p class=\"conversation\">«chaque fois qu'il s'accomplit une grande merveille, c'est <mark>Michel</mark> qui est envoyé, pour signifier, par son action et par son nom, que personne ne peut faire ce qui revient à Dieu seul: aussi attribue-t-on à <mark>Michel</mark> lui-même nombre de faits qui manifestent une puissance admirable.»</p>\n<p>Au témoignage de Daniel [<a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\">Daniel chapître 12 verset 1</a>], il surgira au temps de l’Antéchrist et se tiendra à côté des élus comme leur défenseur et protecteur.\nIl a combattu le dragon et ses anges [<a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/apocalypse#bataille\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/apocalypse#bataille\">Apocalypse chapître 12, versets 7 à 9</a>], les a précipités du haut du ciel, et a remporté sur eux une grande victoire.\nIl a disputé le <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_moise\" title=\"ascension de Moïse\" id=\"moise\">corps de Moïse</a> au diable qui voulait le produire afin que le peuple juif l'adore à la place de Dieu [<a href=\"https://www.aelf.org/bible/Jude/1\" title=\"https://www.aelf.org/bible/Jude/1\">lettre de Jude chapître 1 verset 9</a>].</p>\n<p>Il accueille les âmes des saints, et les conduit au Jardin de l'exultation [<a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\">Daniel chapître 12, versets 1 et 2</a>]. Il fut jadis <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_israel\" title=\"patron d'Israël, défenseur des milices célestes\" id=\"israel\">prince de la Synagogue</a>, mais, à présent, le Seigneur l'a fait prince de l'Église .</p>\n<p>À ce qu'on sait, c'est <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_extrapolation\" title=\"extrapolation de Jacques de Voragine\" id=\"extrapolation\">lui</a> qui a répandu les plaies sur l'Égypte, divisé les eaux de la mer Rouge , conduit le peuple à travers le désert, et qui l'a introduit en Terre promise. Dans l'armée des anges, il est tenu pour le porte-enseigne du Christ [<a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/apocalypse#bataille\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/apocalypse#bataille\">Apocalypse chapître 12 verset 7</a>].</p>\n<p>Sur l'ordre du Seigneur il tuera avec puissance l'Antéchrist établi sur le mont des Oliviers [<a href=\"https://www.aelf.org/bible/Lc/22\" title=\"https://www.aelf.org/bible/Lc/22\">Luc chapître 22 verset 43</a>].\nÀ la voix de l'archange <mark>Michel</mark>, les morts ressusciteront [<a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\">Daniel chapître 12, versets 1 et 2</a>]; au jour du Jugement, il présentera la croix, les clous, la lance et la couronne d'épines.</p>\n<p>La fête sacrée de l'archange <mark>Michel</mark> porte les noms d'apparition, de dédicace, de victoire et de mémoire.</p>\n</section>\n\n<section id=\"apparitions\">\n<h3 class=\"red\">les apparitions de cet ange sont multiples</h3>\n\n<section id=\"mont-garganus\">\n<h4 class=\"red\">apparition de Garganus et du taureau</h4>\n\n<p>La première apparition de <mark>Michel</mark> est celle du mont Gargano.</p>\n<p>Dans les Pouilles se trouve une montagne ainsi désignée, près de la cité nommée Siponto.\nOr en l'an du Seigneur <time datetime=\"0390\">390</time> habitait dans cette ville de Siponto un homme appelé Gargano; la montagne tenait son nom de lui, ou bien, selon certains livres, c'est lui qui tenait son nom de la montagne.</p>\n<p>Il possédait un immense troupeau de brebis et de bœufs, et celui-ci paissait sur les flancs de la montagne, quand soudain il arriva qu'un taureau quitta les autres animaux et s'enfuit jusqu'au sommet.</p>\n<p>Comme il ne revenait pas avec les autres bêtes, l'homme rassembla une troupe de serviteurs, se mit à explorer tous les recoins, et finit par le trouver au sommet de la montagne, près de l'ouverture d'une grotte.</p>\n<p>Se demandant avec exaspération pourquoi il errait ainsi tout seul, il lui décocha une flèche empoisonnée, mais celle-ci, comme si le vent la renvoyait, se retourna aussitôt contre lui.</p>\n<p>Troublés par l'affaire, les habitants allèrent trouver l'évêque et l'interrogèrent sur ce phénomène stupéfiant.</p>\n<p>Ce dernier leur imposa un jeûne de <time datetime=\"P3D\">trois jours</time>, et leur prescrivit de demander l'explication à Dieu.</p>\n<p>Cela fait, saint <mark>Michel</mark> apparut à l'évêque et lui dit:</p>\n<p class=\"conversation\">«Sachez que c'est moi qui ai voulu que cet homme soit frappé par sa propre flèche; car je suis l'archange <mark>Michel</mark>, et j'ai décidé de préserver ce lieu, dont j'ai fait ma demeure sur terre.\nPar ce signe j'ai voulu prouver que j'en étais l'inspecteur et le gardien.»</p>\n<p>Sur-le-champ, l'évêque et les habitants s'y rendirent en procession, et, n'osant pas entrer dans la grotte, ils se tinrent en prière devant l'entrée.</p>\n</section>\n\n<section id=\"mont-tombe\">\n<h4 class=\"red\">apparition au mont Tombe</h4>\n\n<p>La seconde apparition eut lieu dans les années du Seigneur <time datetime=\"0710\">710</time>, à ce qu'on rapporte.</p>\n<p>Au lieu dit La Tombe, <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_haymon\" title=\"Haymon\" id=\"tumba\">Tumba</a>, situé non loin du bord de mer, à six milles de la ville d'Avranches, <mark>Michel</mark> apparut à l'évêque de la cité et lui ordonna de construire une église à cet endroit, pour y célébrer la mémoire de l'archange <mark>Michel</mark>, comme sur le mont Gargano.</p>\n<p>L'évêque hésitant sur le lieu exact où il devait construire l'église, <mark>Michel</mark> lui dit que ce devait être à l'emplacement où il trouverait un taureau caché par des brigands.</p>\n<p>Comme il s'interrogeait aussi sur les dimensions de l'église, il reçut l'ordre de lui donner la surface délimitée par la marche du taureau.</p>\n<p>Il y avait là deux énormes pierres qu'aucune force humaine n'aurait pu faire bouger: <mark>Michel</mark> apparut alors à un homme, lui ordonna d'aller là-bas et de prendre ces pierres.</p>\n<p>Il y alla et les déplaça comme si elles ne pesaient rien du tout.</p>\n<p>Après avoir édifié l'église, on prit sur le mont Gargano une partie de l'ornement que saint <mark>Michel</mark> avait déposé sur l'autel et une partie de la plaque de marbre sur laquelle il s'était tenu, et on les déposa en son église.</p>\n<p>Et comme il y avait pénurie d'eau, sur le conseil de l'ange on perça un trou dans un rocher: à ce qu'on dit, il s'en échappa aussitôt suffisamment d'eau pour alimenter l'endroit encore aujourd'hui.</p>\n<p>En ce lieu, cette apparition se célèbre solennellement le <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_tumba\" title=\"Mont Tumba\" id=\"calendes\">dix-septième jour des calendes de novembre</a>.</p>\n<p>Il s'y déroula encore, dit-on, un miracle digne de mémoire.</p>\n<p>Le lieu est partout cerné par l'océan, mais au jour de la Saint-<mark>Michel</mark> il s'ouvre deux fois pour laisser le passage au peuple.</p>\n<p>C'est à cause de la marée montante et descendante qui se produit là deux fois par jour qu'on dit qu'il s'ouvre.</p>\n<p>Comme une foule nombreuse se pressait vers l'église, il se trouva qu'une femme enceinte et près d'accoucher marchait au milieu d'elles.</p>\n<p>Voilà soudain que l'eau revint à grosses vagues, et que la foule affolée se réfugia sur le rivage, sauf la femme enceinte, qui se trouva prisonnière des flots marins.</p>\n<p>Mais l'archange <mark>Michel</mark> lui sauva la vie et elle accoucha d'un fils en pleine mer.</p>\n<p>Elle le prit dans ses bras, l'allaita et, la mer lui laissant à nouveau le passage, elle en sortit toute joyeuse avec son enfant.</p>\n</section>\n\n<section id=\"chateau-saint-ange\">\n<h4 class=\"red\">appartition au château saint-Ange</h4>\n\n<p>La troisième apparition eut lieu à Rome, à ce qu'on lit, au temps du pape Grégoire.</p>\n<p>Ce dernier, en effet, avait institué les litanies majeures en raison de la peste bubonique, et il priait avec dévotion pour son peuple, lorsqu'il vit, sur le château jadis appelé mausolée d'Adrien, l'ange du Seigneur en train d'essuyer son glaive et de le remettre au fourreau.</p>\n<p>Saint Grégoire comprit alors que ses prières avaient été exaucées, et il construisit là une église en l'honneur des anges; aussi le château est-il appelé aujourd'hui encore château Saint-Ange.</p>\n<p>Cette apparition est célébrée le 8 des ides de mai, en même temps que celle du mont Gargano, au jour où l'archange <mark>Michel</mark> donna la victoire aux Sipontins.</p>\n</section>\n\n",
  "articleBody2": "<section id=\"de-hierarchia\">\n<h4 class=\"red\">apparition dans les hiérarchies</h4>\n\n<p>La quatrième apparition est celle des hiérarchies des anges eux-mêmes.</p>\n<ol>\n  <li>\n    <p>La première hiérarchie est dite «épiphanie», c'est-a-dire apparition supérieure, </p>\n  </li>\n  <li>\n    <p>la hiérarchie moyenne «hyperphanie», c'est-a-dire apparition moyenne, </p>\n  </li>\n  <li>\n    <p>et la dernière hiérarchie «hypophanie», c'est-à-dire apparition inférieure.</p>\n  </li>\n</ol>\n<p>Le mot «hiérarchie» vient de <i>ierar</i>, «sacré», et de <i>archos</i>, «prince», et signifie «principauté sacrée».</p>\n<p>Chaque hiérarchie comprend trois ordres:</p>\n<ol>\n  <li>la hiérarchie supérieure comprend\n    <ol>\n      <li>\n        <p>les séraphins,</p>\n      </li>\n      <li>\n        <p>les chérubins</p>\n      </li>\n      <li>\n        <p>et les trônes,</p>\n      </li>\n    </ol>\n  </li>\n  <li>la hiérarchie moyenne, selon la répartition de <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_denis\" title=\"Pseudo-Denis\" id=\"denis\">Denis</a>,\n    <ol>\n      <li>\n        <p>les dominations,</p>\n      </li>\n      <li>\n        <p>les vertus</p>\n      </li>\n      <li>\n        <p>et les puissances,</p>\n      </li>\n    </ol>\n  <li>et la dernière, toujours selon Denis,\n    <ol>\n      <li>\n        <p>les principautés,</p>\n      </li>\n      <li>\n        <p>les anges</p>\n      </li>\n      <li>\n        <p>et les archanges.</p>\n      </li>\n    </ol>\n  </li>\n</ol>\n<p>Leur ordonnancement et leur répartition peuvent se saisir par comparaison avec les puissances terrestres.</p>\n<p>En effet, parmi les ministres soumis à un monarque, les uns, comme </p>\n  <ol>\n    <li>\n      <p>les chambellans, </p>\n    </li>\n    <li>\n      <p>les conseillers </p>\n    </li>\n    <li>\n      <p>et les assesseurs, </p>\n    </li>\n  </ol>\n<p>s'occupent directement de la personne du roi; les ordres de la première hiérarchie leur sont comparables.</p>\n<p>D'autres, pour administrer le royaume, ont des charges générales, et ne sont pas préposés à une province déterminée: c'est le cas </p>\n  <ol>\n    <li>\n      <p>des lieutenants, </p>\n    </li>\n    <li>\n      <p>des capitaines de l'armée </p>\n    </li>\n    <li>\n      <p>et des juges de la cour; </p>\n    </li>\n  </ol>\n<p>les ordres de la deuxième hiérarchie leur sont comparables.\nD'autres enfin, comme </p>\n  <ol>\n    <li>\n      <p>les prévôts, </p>\n    </li>\n    <li>\n      <p>les baillis </p>\n    </li>\n    <li>\n      <p>et autres officiers de rangs inférieurs du même type, </p>\n    </li>\n  </ol>\n<p>sont préposés au gouvernement d'une partie du royaume: ceux-là ont pour équivalents les ordres de la troisième hiérarchie.</p>\n<p>Les trois ordres de la première hiérarchie sont donc constitués pour assister Dieu et se tourner vers lui.\nPour cela, trois qualités leur sont nécessaires: </p>\n  <ol>\n    <li>\n      <p>un amour sans bornes, et c'est là le propre des Séraphins, dont le nom se comprend comme «les ardents»; </p>\n    </li>\n    <li>\n      <p>une connaissance parfaite, et c'est là le propre des chérubins, dont le nom se comprend comme «plénitude de la science»; </p>\n    </li>\n    <li>\n      <p>une perpetuelle possession ou jouissance, et c'est là le propre des trônes, dont le nom se comprend comme «siège», parce que Dieu Siège et repose en eux tout en les faisant reposer en lui.</p>\n    </li>\n  </ol>\n<p>Les trois ordres de la hiérarchie moyenne sont constitués pour commander et administrer l’univers des hommes en général.\nCe gouvernement consiste en trois choses: </p>\n  <ol>\n    <li>\n      <p>d'abord à les diriger ou les commander, et c'est là le propre des dominations, qui ont pour rôle de régir les anges inférieurs, de les diriger dans tous les ministères divins, et de leur transmettre tous les commandements, ainsi que l'affirme Zacharie, où un ange dit à l'autre: </p>\n      <p class=\"conversation\">«Cours vite parler à cet enfant» <a href=\"https://www.aelf.org/bible/Za/2\" title=\"https://www.aelf.org/bible/Za/2\">(Zacharie 2, 8.)</a>...</p>\n    </li>\n    <li>\n      <p>Deuxièmement, ce gouvernement consiste à agir, et c'est là le propre des vertus, pour qui aucun commandement n'est impossible à exécuter, car il leur a été donné tout pouvoir sur les difficultés du ministère divin, et c'est la raison pour laquelle on leur attribue le pouvoir de faire des miracles.</p>\n    </li>\n    <li>\n      <p>Troisièmement, ce gouvernement consiste à repousser, c'est-à-dire à repousser les obstacles et les hostilités, et c'est là le propre des puissances, qui ont le pouvoir de réduire les puissances contraires. Cela est signifié dans Tobie, où il est dit que Raphaël enchaîna un démon dans le désert de la Haute-Egypte <a href=\"https://www.aelf.org/bible/Tb/8\" title=\"https://www.aelf.org/bible/Tb/8\">(Tobie 8, 3.)</a>.</p>\n    </li>\n  </ol>\n<p>Les trois ordres de la dernière hiérarchie sont constitués pour des fonctions déterminées et limitées.</p>\n  <ol>\n    <li>\n      <p>Certains d'entre eux sont à la tête d'une seule province: ce sont ceux qui appartiennent à l'ordre des principautés, à l'image de ce qu'était le prince des Perses, qui dirigeait les Perses, dont parle Daniel <a href=\"https://www.aelf.org/bible/Dn/10\" title=\"https://www.aelf.org/bible/Dn/10\">(Daniel 10, 13.)</a>.</p>\n    </li>\n    <li>\n      <p>Certains sont préposés au ministère d'un groupe, par exemple une cité, et on les appelle «archanges», d'autres à celui d'un particulier, et on les appelle «anges».\n      On dit que ces derniers font les annonces de moindre importance, car leur ministère est limité à un seul homme; </p>\n    </li>\n    <li>\n      <p>mais on dit que les archanges font des annonces majeures, car le bien d'un groupe a plus de valeur que celui d'un seul homme.</p>\n    </li>\n  </ol>\n<p>Pour la répartition des ordres de la première hiérarchie, <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_gregoire\" title=\"Grégoire le Grand\" id=\"gregoire\">Grégoire</a> et <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_bernard\" title=\"Bernard de Clairvaux\" id=\"bernard\">Bernard</a> s'accordent avec <a href=\"https://www.aelf.org/bible/Tb/8\" title=\"https://www.aelf.org/bible/Tb/8\" id=\"denis2\">Denis</a>, car cette hiérarchie est constituée autour </p>\n<ol>\n  <li>\n    <p>de la jouissance qui leur est accordée et qui consiste en l'amour fervent, pour les Séraphins, </p>\n  </li>\n  <li>\n    <p>la connaissance profonde, pour les chérubins, </p>\n  </li>\n  <li>\n    <p>et la possession perpétuelle, pour les trônes.</p>\n  </li>\n</ol>\n<p>Mais pour ce qui concerne la répartition des rôles dans deux ordres des hiérarchies moyenne et inférieure, à savoir les principautés et les vertus, ces auteurs divergent.</p>\n<p>En effet le point de vue de Grégoire et Bernard est le suivant: la hiérarchie moyenne possède la prééminence, la hiérarchie inférieure le ministère.\nDans l'ordre des anges, la prééminence est triple:</p>\n  <ol>\n    <li>\n      <p>certains l'exercent sur les esprits angéliques, et on les appelle «dominations», </p>\n    </li>\n    <li>\n      <p>d'autres sur les hommes de bien, et on les appelle «principautés», </p>\n    </li>\n    <li>\n      <p>d'autres sur les démons, et on les appelle «puissances».</p>\n    </li>\n  </ol>\n<p>Leur rang et leur degré de dignité apparaissent ici de façon évidente.\nQuant à leur ministère, il est triple: </p>\n  <ol>\n    <li>\n      <p>une partie consiste dans les œuvres, </p>\n    </li>\n    <li>\n      <p>une autre dans l'enseignement, c'est-à-dire dans l'enseignement des grandes</p>\n    </li>\n    <li>\n      <p>et des petites choses; </p>\n    </li>\n  </ol>\n  <ol>\n    <li>\n      <p>le premier appartient aux vertus, </p>\n    </li>\n    <li>\n      <p>le deuxième aux archanges, </p>\n    </li>\n    <li>\n      <p>le troisième aux anges.</p>\n    </li>\n  </ol>\n</section>\n\n<section id=\"infirme\">\n  <h4 class=\"red\">apparition à l'homme qui ne pouvait ni boire ni manger</h4>\n\n<p>La cinquième apparition est celle dont parle l'<a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#note_histoiretripartite\" title=\"Histoire tripartite\" id=\"histoiretripartite\">Histoire tripartite</a>.\nEn effet, près de Constantinople se trouve un lieu où était jadis honorée la déesse Vesta, et où s'élève aujourd'hui une église dédiée à saint <mark>Michel</mark>: l'endroit s'appelle d'ailleurs Michaelium.</p>\n<p>Un homme du nom d'Aquilinus avait été atteint d'une fièvre très brûlante, provoquée par des taches rouges.\nLes médecins lui donnèrent une potion, qu'il vomit, tant et si bien qu'à partir de ce moment-là il rendit tout ce qu'il mangeait ou buvait.\nSe sentant près de mourir, il se fit conduire dans l'église Saint-<mark>Michel</mark>, dans l'idée d'y mourir ou d'y être guéri.</p>\n<p><mark>Michel</mark> lui apparut, et lui dit de se préparer un mélange de miel, de vin et de poivre, et d'y tremper tous ses aliments: il recouvrerait ainsi sa pleine santé.</p>\n<p>Il le fit, et se trouva totalement guéri, bien que la médecine semble déconseiller de donner aux colériques des potions qui échauffent.</p>\n<p>Voilà ce que dit l'Histoire tripartite.</p>\n</section>\n\n</section>\n\n\n</article>"
}