{
  "frontmatter": {
    "title": "Saint-Michel dans la Légende Dorée",
    "menu": "légende dorée",
    "created": "17-07-2017, 12:59",
    "date": "15-10-2017, 17:37",
    "modified": "24-12-2017, 22:09",
    "metadata": {
      "description": "Présentation du chapître 141 “Saint Michel” de la Légende Dorée de Jacques de Voragine relatif au Mont Saint-Michel et texte lui-même.",
      "keywords": "Archange Michel, Saint Michel, Légende Dorée, 141, Mont-Saint-Michel, Jacques De Voragine",
      "imageTitle": "La Fête de l'Archange, Les Très Riches Heures du duc de Berry",
      "imageLegend": "Miniature extracted from « The Very Rich Hours of the Duke of Berry » by the Limbourg brothers representing the fighting between Archangel Michael and the dragon over the Mont Saint-Michel."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Michel_(archange)", "https://fr.wikipedia.org/wiki/La_Légende_dorée", "https://fr.wikipedia.org/wiki/Jacques_de_Voragine", "https://fr.wikipedia.org/wiki/Le_Mont-Saint-Michel"],
    "specialty": ["Histoire de France", "Religion Chrétienne", "foi angélique", "Légende Dorée", "Archange Michel", "Saint-Michel", "Mont-Saint-Michel", "Jacques De Voragine"]
  },
  "articleBody": "<!-- JA:142 EN:206 -->\n\n<!-- page 3 -->\n\n<article>\n\n<hgroup>\n<h1 class=\"red\">Saint-Michel dans <cite>La Légende Dorée</cite></h1>\n<h2 class=\"red\">Nom, Apparitions, Victoires, Dédicace, Mémoire</h2>\n</hgroup>\n\n<section id=\"memoire-saint-michel\">\n<h3 class=\"red\">mémoire de saint Michel</h3>\n\n<p>Quatrièmement, cette fête s'appelle mémoire de saint Michel, bien que nous y fassions mémoire de tous les anges, et que nous les honorions collectivement.</p>\n<p>Il convient en effet que nous leur rendions louange et gloire pour plusieurs raisons: </p>\n<ul>\n  <li>ils sont nos gardiens, </li>\n  <li>nos assistants, </li>\n  <li>nos frères </li>\n  <li>et nos concitoyens, </li>\n  <li>les porteurs de nos âmes vers le ciel, </li>\n  <li>les ambassadeurs de nos prières auprès de Dieu, </li>\n  <li>les plus nobles soldats du Roi éternel, </li>\n  <li>et les consolateurs de nos tribulations.</li>\n</ul>\n</section>\n\n<section id=\"anges-gardiens\">\n<h4 class=\"red\">parce que les anges nous gardent</h4>\n\n<p>Nous devons donc les honorer d'abord parce qu'ils sont nos gardiens.</p>\n<p>Chaque homme se voit en effet donner deux anges, un mauvais qui le met à l'épreuve, et un bon qui veille sur lui.</p>\n<p>L'homme jouit de la garde de son bon ange au cours de sa venue au monde, quand il est encore dans le ventre de sa mère, tout de suite après sa naissance, quand il est hors du ventre de sa mère, et durant toute sa vie d'adulte.</p>\n<p>Car dans chacun de ces trois états, il a besoin de la garde de l'ange: </p>\n<ol>\n  <li>\n    <p>quand il est tout petit et encore dans le ventre de sa mère, il peut mourir et être damné; </p>\n  </li>\n  <li>\n    <p>avant l'âge adulte, et quand il est hors du ventre de sa mère, il peut être empêché d'accéder au baptême; </p>\n  </li>\n  <li>\n    <p>à l'âge adulte, il peut être séduit par différents péchés.</p>\n  </li>\n</ol>\n<p>Chez l'adulte, en effet, le diable égare la raison par ses ruses, flatte la volonté par ses séductions, et écrase la vertu par sa violence.</p>\n<p>Aussi était-il nécessaire qu'un bon ange soit délégué à ses côtés pour l'instruire et lui montrer la voie contre ces tromperies, pour l'exhorter et l'inciter au bien à l'encontre de ces séductions, et le défendre de l'oppresseur en s'opposant à cette violence.</p>\n<p>L'effet de la garde que l'ange assure chez l'homme peut prendre quatre formes.</p>\n<p>Premièrement, elle vise à ce que l'âme progresse vers le bienfait de la grâce, chose que l'ange accomplit de trois façons: </p>\n<ol>\n  <li>\n    <p>d'abord en supprimant en l'âme tout obstacle vers ce bienfait, ce qui est signifié dans le livre de l'Exode, quand l'ange a frappé les premiers-nés d'Egypte <a href=\"https://www.aelf.org/bible/Ex/12\" title=\"https://www.aelf.org/bible/Ex/12\">(Exode 12, 29.)</a>; </p>\n  </li>\n  <li>\n    <p>deuxièmement, en secouant sa paresse, ce qui est signifié dans Zacharie, où il est dit: L'ange du Seigneur m'a réveillé comme un homme qui sort du sommeil <a href=\"https://www.aelf.org/bible/Za/4\" title=\"https://www.aelf.org/bible/Za/4\">(Zacharie 4, 1.)</a>; </p>\n  </li>\n  <li>\n    <p>troisièmement, en la conduisant et la reconduisant sur la voie de la pénitence, ce qui est signifié dans Tobie par l'ange qui la conduit et la reconduit <a href=\"https://www.aelf.org/bible/Tb/5\" title=\"https://www.aelf.org/bible/Tb/5\">(Tobie 5, 20.)</a>.</p>\n  </li>\n</ol>\n<p>Deuxièmement, la garde de l'ange vise à épargner à l'homme la chute dans le péché, ce que l'ange accomplit de trois façons: </p>\n<ol>\n  <li>\n    <p>d'abord, en lui évitant de commettre le mal dans le futur, ce qui est signifié dans Nombres, à travers Balaam qui, allant maudire Israël, en fut empêché par un ange <a href=\"https://www.aelf.org/bible/Nb/22\" title=\"https://www.aelf.org/bible/Nb/22\">(Nombres 22, 12-31.)</a>; </p>\n  </li>\n  <li>\n    <p>deuxièmement, en lui faisant des reproches sur son péché passé, ce qui est signifié dans Juges, où, après avoir été réprimandés pour leur transgression, les fils d'Israël élevèrent leurs clameurs et pleurèrent <a href=\"https://www.aelf.org/bible/Jg/2\" title=\"https://www.aelf.org/bible/Jg/2\">(Juges 2, 1-4.)</a>; </p>\n  </li>\n  <li>\n    <p>troisièmement, en lui faisant violence pour le tirer du péché présent, ce qui est signifié par la violence avec laquelle Loth et sa femme furent chassés de Sodome, c'est-à-dire de l'habitude du péché <a href=\"https://www.aelf.org/bible/Gn/19\" title=\"https://www.aelf.org/bible/Gn/19\">(Genèse 19, 15-17.)</a>.</p>\n  </li>\n</ol>\n<p>Son troisième effet est de le relever dans le cas où il tombe, ce que l'ange accomplit de trois façons:</p>\n<ol>\n  <li>\n    <p>d'abord, en l'amenant à la contrition, comme il est signifié dans Tobie, où, suivant l'enseignement de l'ange, Tobie enduit de fiel — symbole de la contrition — les yeux de son père, c'est-à-dire ceux de son cœur <a href=\"https://www.aelf.org/bible/Tb/11\" title=\"https://www.aelf.org/bible/Tb/11\">(Tobie 11, 7.)</a>;</p>\n  </li>\n  <li>\n    <p>deuxièmement, en lui purifiant les lèvres en vue de la confession, ce qui est signifié dans Isaïe, où les lèvres d'Isaïe sont purifiées par un ange <a href=\"https://www.aelf.org/bible/Tb/11\" title=\"https://www.aelf.org/bible/Tb/11\">(Isaïe 6, 6-7.)</a>;</p>\n  </li>\n  <li>\n    <p>troisièmement, en se réjouissant de sa résipiscence car, comme il est dit dans Luc: Il y aura plus de joie dans le ciel pour un seul pécheur <a href=\"https://www.aelf.org/bible/Lc/15\" title=\"https://www.aelf.org/bible/Lc/15\">(Luc 15,7.)</a> …</p>\n  </li>\n</ol>\n<p>Le quatrième effet est de l'empêcher de tomber dans autant de maux qu'il existe d'incitations de la part du diable, ce que l'ange fait de trois manières: </p>\n<ol>\n  <li>\n    <p>en refrénant la puissance du diable, </p>\n  </li>\n  <li>\n    <p>en affaiblissant la concupiscence, </p>\n  </li>\n  <li>\n    <p>en imprimant dans nos cœurs la mémoire de la Passion du Seigneur, comme nous l'avons dit plus haut.</p>\n  </li>\n</ol>\n</section>\n\n<section id=\"anges-servants\">\n<h4 class=\"red\">parce que les anges nous assistent</h4>\n\n<p>Deuxièmement, nous devons honorer les anges parce qu'ils sont nos assistants.</p>\n<p>Tous, en effet, comme le dit l'Épître aux Hébreux, </p>\n<p class=\"conversation\">sont des esprits qui nous assistent</p>\n<p class=\"conversation\">Car ils sont tous envoyés pour nous <a href=\"https://www.aelf.org/bible/He/1\" title=\"https://www.aelf.org/bible/He/1\">(Hébreux I, 14.)</a>: </p>\n<ol>\n  <li>\n    <p>les anges supérieurs sont envoyés vers les anges de second rang, </p>\n  </li>\n  <li>\n    <p>les anges de second rang vers les anges inférieurs, </p>\n  </li>\n  <li>\n    <p>et les anges inférieurs vers nous.</p>\n  </li>\n</ol>\n<p>Cet envoi convient </p>\n<ol>\n  <li>\n    <p>à la bonté de Dieu, qui se manifeste en tant qu'elle aime faire notre salut, en y préposant les esprits les plus nobles, qui lui sont unis par une intime charité.</p>\n  </li>\n  <li>\n    <p>Deuxièmement, il convient à la charité des anges, car c'est leur charité ardente qui les pousse à désirer au plus haut point le salut d'autrui, et c'est pourquoi Isaïe dit: </p>\n    <p class=\"conversation\">Me voici, Seigneur, envoie-moi <a href=\"https://www.aelf.org/bible/Tb/11\" title=\"https://www.aelf.org/bible/Tb/11\">(Isaïe 6, 8.)</a>! </p>\n    <p>Or les anges peuvent nous aider en ce qu'ils voient que nous avons besoin de leur secours, et que nous sommes en proie aux attaques des mauvais anges: aussi la loi de la charité angélique exige-t-elle qu'ils nous soient envoyés.</p>\n  </li>\n  <li>\n    <p>Troisièmement, cet envoi convient à l'indigence humaine, </p>\n    <ol>\n      <li>\n        <p>car les bons anges ont été envoyés pour enflammer nos sentiments en les guidant vers l'amour, chose que l’on symbolise en disant qu'ils ont été envoyés dans un char de feu;</p>\n      </li>\n      <li>\n        <p>deuxièmement, ils ont été envoyés pour illuminer notre intellect en le guidant vers la connaissance, chose qui est signifiée dans l'Apocalypse, par l'ange qui tient à la main un livre ouvert <a href=\"https://www.aelf.org/bible/Ap/10\" title=\"https://www.aelf.org/bible/Ap/10\">(Apocalypse 10, 2.- 8.)</a>;</p>\n      </li>\n      <li>\n        <p>troisièmement, ils ont été envoyés pour affermir en nous jusqu'à la fin ce qui est encore inachevé, chose qui est signifiée en I Rois, où l'ange apporta à Elie un pain cuit sous la cendre et un vase rempli \n        d'eau: il mangea et, fortifié par cette nourriture, alla jusqu'à l'Oreb, la montagne de Dieu <a href=\"https://www.aelf.org/bible/1R/19\" title=\"https://www.aelf.org/bible/1R/19\">(I Rois 19, 6-8.)</a>.</p>\n      </li>\n    </ol>\n  </li>\n</ol>\n</section>\n\n<section id=\"anges-freres\">\n",
  "articleBody4": "<h4 class=\"red\">parce que les anges sont nos frères et nos concitoyens</h4>\n\n<p>Troisièmement, nous devons les honorer parce que ce sont nos frères et nos concitoyens.</p>\n<p>Tous les élus, en effet, rejoignent les ordres des anges, </p>\n<ol>\n  <li>\n    <p>certains les ordres supérieurs, </p>\n  </li>\n  <li>\n    <p>d'autres les ordres inférieurs, </p>\n  </li>\n  <li>\n    <p>ou les ordres intermédiaires, </p>\n  </li>\n</ol>\n<p>selon la diversité de leurs mérites, la sainte Vierge étant au-dessus de tous.</p>\n<p>C'est ce que semble suggérer saint Grégoire dans l'homélie où il dit:</p>\n<ol>\n  <li>\n    <ol>\n      <li>\n        <p class=\"conversation\">«Certains saisissent peu de choses, mais ils ne laissent pas de les annoncer à leurs frères: ils sont au nombre des Anges; <p>\n      </li>\n      <li>\n        <p class=\"conversation\">il en est qui ont le privilège de concevoir la totalité des secrets célestes et de les annoncer: ils sont avec les Archanges; </p>\n      </li>\n      <li>\n        <p class=\"conversation\">il en est qui font des miracles prodigieux et qui manifestent ainsi leur puissance: ils sont avec les Vertus; </p>\n      </li>\n    </ol>\n  </li>\n  <li>\n    <ol>\n      <li>\n        <p class=\"conversation\">il en est qui, par la vertu de leur prière et l'efficacité de la puissance qu'ils ont reçue, sont capables de mettre en fuite les esprits malins: ils sont avec les Puissances; </p>\n      </li>\n      <li>\n        <p class=\"conversation\">il en est qui, par les vertus qu'ils ont reçues, transcendent les mérites des élus et sont les princes des élus leurs frères: ils partagent le mérite des Principautés; </p>\n      </li>\n      <li>\n        <p class=\"conversation\">il en est qui, en eux, dominent tous les vices, en sorte que ce privilège de pureté leur vaut le nom de dieux parmi les hommes; aussi est-il dit à Moïse: </p>\n        <p class=\"conversation\">Voici que je t'ai établi comme le dieu de Pharaon <a href=\"https://www.aelf.org/bible/Ex/7\" title=\"https://www.aelf.org/bible/Ex/7\">(Exode 7, 1.)</a>; </p>\n        <p>ceux-ci sont avec les Dominations.</p>\n      </li>\n    </ol>\n  </li>\n  <li>\n    <ol>\n      <li>\n        <p class=\"conversation\">il en est en qui le Seigneur préside comme sur son trône pour juger, les actions des autres, et ce sont eux qui, en dirigeant la sainte Église, ont généralement à juger de la faiblesse des actes des autres élus: ils sont avec les Trônes; </p>\n      </li>\n      <li>\n        <p class=\"conversation\">il en est qui, plus que les autres, sont remplis de l'amour de Dieu et du prochain, et leurs mérites leur valent de figurer au nombre des chérubins, car «chérubin» signifie «plenitude de la science »; or d'après Paul, la plénitude de la loi, c'est l'amour <a href=\"https://www.aelf.org/bible/Rm/13\" title=\"https://www.aelf.org/bible/Rm/13\">(Romains 13, 10.)</a>; </p>\n      </li>\n      <li>\n        <p class=\"conversation\">il en est qui, embrasés par l'amour de la contemplation suprême, n'aspirent qu'à rejoindre leur créateur, ne désirent plus rien en ce monde, se nourrissent du seul amour de l'éternité, rejettent toute préoccupation terrestre, transcendent en esprit tout ce qui est éphémère, aiment et brûlent, et trouvent le repos dans cet embrasement même, brûlent en aimant, enflamment en parlant, et, dès qu'ils s'adressent à quelqu'un, le font aussitôt brûler d'amour pour Dieu: ceux-là ne peuvent avoir été appelés qu'au nombre des Séraphins».</p>\n      </li>\n    </ol>\n  </li>\n</ol>\n<p>Voilà ce que dit <a href=\"https://www.aelf.org/bible/Ex/23\" title=\"https://www.aelf.org/bible/Ex/23\" id=\"gregoire2\">Grégoire</a>.</p>\n</section>\n\n<section id=\"anges-guides\">\n<h4 class=\"red\">parce que les anges portent nos âmes vers le ciel</h4>\n\n<p>Quatrièmement, nous devons honorer les anges parce qu'ils portent nos âmes vers le ciel; et ils le font de trois manières:</p>\n<ol>\n  <li>\n    <p>premièrement, en leur préparant la voie, selon Malachie: </p>\n    <p class=\"conversation\">«Voici que j'enverrai mon ange, qui préparera ma voie devant ta face» <a href=\"https://www.aelf.org/bible/Ml/3\" title=\"https://www.aelf.org/bible/Ml/3\">(Malachie 3, 1.)</a>;</p>\n  </li>\n  <li>\n    <p>deuxièmement, en les portant au ciel sur la voie qu'ils ont préparée, selon le livre de l'Exode: </p>\n    <p class=\"conversation\">«Voici que j'enverrai mon ange, qui te gardera en route et t'introduira dans la terre que j'ai promise à tes pères» <a href=\"https://www.aelf.org/bible/Ex/23\" title=\"https://www.aelf.org/bible/Ex/23\">(Exode 23, 20.)</a>;</p>\n  </li>\n  <li>\n    <p>troisièmement, en les plaçant dans le ciel, selon Luc: </p>\n    <p class=\"conversation\">«Il se fit que le mendiant mourut et qu'il fut porté par un ange dans le sein d'Abraham» <a href=\"https://www.aelf.org/bible/Lc/16\" title=\"https://www.aelf.org/bible/Lc/16\">(Luc 16, 22.)</a>.</p>\n  </li>\n</ol>\n</section>\n\n<section id=\"anges-intercesseurs\">\n<h4 class=\"red\">Parce que les anges sont les ambassadeurs de nos prières auprès de Dieu</h4>\n\n<p>Cinquièmement, nous devons honorer les anges parce qu'ils sont les ambassadeurs de nos prières auprès de Dieu.</p>\n<ol>\n  <li>\n    <p>Premièrement, ils présentent nos prières à Dieu, selon Tobie: </p>\n    <p class=\"conversation\">«Quand tu priais en versant des larmes et que tu enterrait tes morts, j'ai présenté ta prière au Seigneur» <a href=\"https://www.aelf.org/bible/Tb/12\" title=\"https://www.aelf.org/bible/Tb/12\">(Tobie 12, 12.)</a>;</p>\n  </li>\n  <li>\n    <p>deuxièmement, ils interviennent pour nous, selon Job: </p>\n    <p class=\"conversation\">«S'il se trouve un seul ange parmi ses semblables pour proclamer l'équité d'un bomme, Dieu aura pitié de lui» <a href=\"https://www.aelf.org/bible/Jb/33\" title=\"https://www.aelf.org/bible/Jb/33\">(Job 33, 23-24.)</a>, </p>\n    <p>et selon Zacharie: </p>\n    <p class=\"conversation\">«L'ange du Seigneur répondit en disant: «Seigneur des armées, jusqu'à quand refusera-tu ta pitié à Jérusalem et aux villes de Juda, contre lesquelles tu es irrité? Voici déjà la soixante-dixième année» <a href=\"https://www.aelf.org/bible/Za/1\" title=\"https://www.aelf.org/bible/Za/1\">(Zacharie 1, 12.)</a>;</p>\n  </li>\n  <li>\n    <p>troisièmement, ils viennent nous annoncer la sentence divine, selon Daniel, où il est dit que Gabriel vola vers Daniel et dit: </p>\n    <p class=\"conversation\">«Dès le début de ta prière, cette parole s'est fait entendre» (Glose: «C'est la sentence de Dieu »); et il poursuivit: «Et je suis venu pour t'instruire, car tu es un homme rempli de désirs» <a href=\"https://www.aelf.org/bible/Dn/9\" title=\"https://www.aelf.org/bible/Dn/9\">(Daniel 9, 23.)</a>.</p>\n  </li>\n</ol>\n<p>De ces trois fonctions, Bernard dit dans son commentaire sur le Cantique des cantiques: </p>\n<p class=\"conversation\">«L’ange court du bien-aimé à la bien-aimée, présentant les demandes, rapportant les présents, enflammant celle-ci et apaisant celui-là».</p>\n</section>\n\n<section id=\"anges-chevaliers\">\n<h4 class=\"red\">parce que les anges sont les plus nobles soldats du Roi éternel</h4>\n\n<p>Sixièmement, nous devons honorer les anges parce qu'ils sont les plus nobles soldats du Roi éternel, à ce գue dit Job:</p>\n<p class=\"conversation\">«Peut-on compter le nombre de ses soldats?» <a href=\"https://www.aelf.org/bible/Jb/25\" title=\"https://www.aelf.org/bible/Jb/25\">(Job chapître 25, verset 3)</a>. </p>\n<p>Et tout comme, parmi les soldats d'un roi,</p>\n<ol>\n  <li>\n    <p>nous en voyons certains demeurer à la Cour, accompagner le roi, chanter pour le glorifier ou le distraire, </p>\n  </li>\n  <li>\n    <p>tandis que d'autres gardent ses cités et ses châteaux, </p>\n  </li>\n  <li>\n    <p>ou bien que d'autres repoussent ses ennemis, </p>\n  </li>\n</ol>\n<ol>\n  <li>\n    <p>de même parmi ces soldats du Christ certains restent toujours à la cour — c'est-à-dire dans l'empyrée — toujours aux côtés du Roi des rois, et toujours chantent des cantiques de joie et de louange, en disant: </p>\n    <p class=\"conversation\">«Saint, saint, trois fois saint <a href=\"https://www.aelf.org/bible/Is/6\" title=\"https://www.aelf.org/bible/Is/6\">(Isaie 6, 3.)</a>...», </p>\n    <p>et: </p>\n    <p class=\"conversation\">«Bénédiction, clarté, sagesse <a href=\"https://www.aelf.org/bible/Ap/7\" title=\"https://www.aelf.org/bible/Ap/7\">(Apocalypse 7, 12.)</a>...»; </p>\n  </li>\n  <li>\n    <p>d'autres gardent cités, faubourgs, villages, domaines et châteaux: ce sont eux qui ont été préposés à notre garde, qui protègent la condition des vierges, des continents, des époux, et les demeures des hommes de Dieu, selon Isaïe <a href=\"https://www.aelf.org/bible/Is/62\" title=\"https://www.aelf.org/bible/Is/62\">(Isaïe 62, 6.)</a>: </p>\n    <p class=\"conversation\">«Sur les murs, Jérusalem, j'ai établi des gardes; </p>\n  </li>\n  <li>\n    <p>d'autres repoussent les ennemis de Dieu, c'est-à-dire les démons», </p>\n    <p>selon l'Apocalypse: </p>\n    <p class=\"conversation\">«Et il se fit un combat dans le ciel», </p>\n    <p>c'est-à-dire, d'après un commentaire, dans l'Eglise militante, Michel et ses anges combattaient le dragon <a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/apocalypse#bataille\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/apocalypse#bataille\">(Apocalypse 12,7.)</a>.</p>\n  </li>\n</ol>\n</section>\n\n<section id=\"anges-consolateurs\">\n<h4 class=\"red\">parce que les anges nous consolent dans nos tribulations></h4>\n\n<p>Septièmement, enfin, nous devons honorer les anges parce qu'ils nous consolent dans nos tribulations, selon Zacharie: </p>\n<p class=\"conversation\">«L'ange qui m'adressait de bonnes et consolantes paroles» <a href=\"https://www.aelf.org/bible/Za/1\" title=\"https://www.aelf.org/bible/Za/1\">(Zacharie 1, 13.)</a>, </p>\n<p>et Tobie: </p>\n<p class=\"conversation\">«Ayez bon courage» (Tobie 5, 13.)...</p>\n<p>Et ils le font de trois façons:</p>\n<ol>\n  <li>\n    <p>d'abord en nous donnant force et vigueur, selon Daniel, où, alors que Daniel était tombé, l'ange le toucha et lui dit: </p>\n    <p class=\"conversation\">«N'aie pas peur, la paix soit avec toi, reprends force et sois vigoureux!» <a href=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\" title=\"https://francois-vidit.com/docs/fr/mont-saint-michel/arch-michel/autre-docs\">(Daniel 10, 19.)</a>;</p>\n  </li>\n  <li>\n    <p>deuxièmement, en nous préservant du manque d'endurance, selon les Psaumes: </p>\n    <p class=\"conversation\">«Dieu posa des questions à ses anges sur toi!…\n    Ils te porteront dans leurs bras…» <a href=\"https://www.aelf.org/bible/Ps/90\" title=\"https://www.aelf.org/bible/Ps/90\">(Psaumes 90, 11-12.)</a>;</p>\n  </li>\n  <li>\n    <p>troisièmement, en adoucissant et en diminuant nos tribulations, ce qui est signifié dans Daniel, où l'ange du Seigneur, descendant dans la fournaise avec les trois enfants fit se lever au milieu d'elle comme «un souffe de rosée» <a href=\"https://www.aelf.org/bible/Dn/3\" title=\"https://www.aelf.org/bible/Dn/3\">(Daniel 3, 50.)</a>.</p>\n  </li>\n</ol>\n</section>\n\n<footer>\n  <p><span style=\"color: #b52b27;\">Jacques De Voragine, <cite>La Légende Dorée</cite>, chapître 141.</span></p>\n</footer>\n\n</section>\n\n</section>\n\n\n<aside>\n\n<section id=\"notes\">\n<h3 class=\"red\">Notes</h3>\n\n<section id=\"note_moise\">\n  <h4 class=\"red notes\">ascension de Moïse</h4>\n  <div class=\"notices red\">\n    <p>Le récit intitulé «Ascension de Moïse» est un texte apocryphe du <abbr title=\"premier\">1<sup>er</sup></abbr> siècle <abbr title=\"après Jésus-Christ\">ap. J.-C.</abbr>; la lettre de Jude a parfois elle aussi été considérée comme apocryphe.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#moise\" title=\"ascension de Moïse\">Il a disputé le corps de Moïse&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_israel\">\n<h4 class=\"red notes\">patron d'Israël, défenseur des milices célestes</h4>\n  <div class=\"notices red\">\n    <p>Michel est mentionné comme le patron d'Israël en Daniel 12, 1, et dans Apocalypse chapître 12, verset 7 il est le défenseur des milices célestes.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#israel\" title=\"patron d'Israël, défenseur des milices célestes\">Il fut jadis prince de la Synagogue&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_extrapolation\">\n<h4 class=\"red notes\">extrapolation de Jacques de Voragine</h4>\n<div class=\"notices red\">\n  <p>Jacques de Voragine identifie Michel avec l'ange du Seigneur dont parle Exode chapître 23, versets 20 à 23. et qui a joué un rôle dans les sept plaies d'Égypte (Exode chapître 7 à 12) et dans la traversée de la mer Rouge (Exode chapître 14), mais Le livre de l'Exode ne le mentionne pas explicitement.</p>\n</div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#extrapolation\" title=\"extrapolation de Jacques de Voragine\">lui qui a répandu les plaies sur l'Égypte&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_tumba\">\n<h4 class=\"red notes\">Mont Tumba</h4>\n  <div class=\"notices red\">\n    <p>Il s'agit bien sûr du Mont-Saint-Michel.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#tumba\" title=\"Mont Tumba\">Au lieu dit La Tombe&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_calendes\">\n<h4 class=\"red notes\">date des calendes de novembre</h4>\n  <div class=\"notices red\">\n    <p>Le <time datetime=\"10-16\">16 octobre (dix-septième jour des calendes de novembre)</time> est la date de la dédicace de l'église du Mont-Saint-Michel.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#calendes\" title=\"date des calendes de novembre\">le dix-septième jour des calendes de novembre&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_denis\">\n<h4 class=\"red notes\">Pseudo-Denis</h4>\n  <div class=\"notices red\">\n    <p>Il s'agit du Pseudo-Denis, auteur de De Hierarchia.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#denis\" title=\"Pseudo-Denis¹\">selon la répartition de Denis&nbsp;↩</a></p>\n  <p>Revenir au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#denis2\" title=\"Pseudo-Denis²\">Pour la répartition des ordres de la première hiérarchie&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_gregoire\">\n<h4 class=\"red notes\">Grégoire le Grand</h4>\n  <div class=\"notices red\">\n    <p><a href=\"https://fr.wikipedia.org/wiki/Grégoire_Ier\" title=\"https://fr.wikipedia.org/wiki/Grégoire_Ier\">Grégoire <abbr title=\"premier\">I<sup>er</sup></abbr>, dit le Grand</a>, auteur des Dialogues (né vers <time datetime=\"0540\">540</time>, mort le <time datetime=\"0604-03-12\">12 mars 604</time>), devient le <abbr title=\"soixante-quatre\">64<sup>ème</sup></abbr> pape en <time datetime=\"0590\">590</time>.</p>\n    <p>Docteur de l'Église, il est l'un des quatre Pères de l'Église d'Occident, avec saint Ambroise, saint Augustin et saint Jérôme. Son influence durant le Moyen Âge fut considérable.</p>\n    <p>C'est en son honneur que, deux siècles après sa mort, le chant élaboré dans les abbayes du diocèse de Metz est appelé «chant grégorien» (sans que l'on sache avec certitude son rôle dans l'évolution et la diffusion du chant liturgique).</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#gregoire\" title=\"Grégoire le Grand\">Pour la répartition des ordres de la première hiérarchie&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_bernard\">\n<h4 class=\"red notes\">Bernard de Clairvaux</h4>\n  <div class=\"notices red\">\n    <p><a href=\"https://fr.wikipedia.org/wiki/Bernard_de_Clairvaux\" title=\"Bernard de Clairvaux\">Bernard de Fontaine, abbé de Clairvaux</a>, né en <time datetime=\"1090\">1090</time> à Fontaine-lès-Dijon et mort le <time datetime=\"1153-08-20\">20 août 1153</time> à l'abbaye de Clairvaux, est un moine bourguignon, réformateur de la vie religieuse catholique.</p>\n    <p>Directeur de conscience et important promoteur de l'ordre cistercien (ou ordre de Cîteaux), il recherche l'amour du Christ par la mortification la plus dure. Bernard de Fontaine fait preuve, toute sa vie, d'une activité inlassable pour instruire ses moines de Clairvaux, pour émouvoir et entraîner les foules, pour allier son ordre avec la papauté et pour élaborer un dogme militant que son ordre et toute l'Église catholique mettront en œuvre.</p>\n    <p>C'est aussi un conservateur, qui fustige les mutations de son époque (la «Renaissance du <abbr title=\"douzième\">XII<sup>ème</sup></abbr> siècle»), marquée par une profonde transformation de l'économie, de la société et du pouvoir politique.</p>\n    <p>Mort en <time datetime=\"1153\">1153</time>, il est canonisé dès <time datetime=\"1175\">1174</time> et devient ainsi saint Bernard de Clairvaux. Il est déclaré Docteur de l'Église catholique en <time datetime=\"1830\">1830</time> par le pape Pie <abbr title=\"huit\">VIII</abbr>.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#bernard\" title=\"Bernard de Clairvaux\">Pour la répartition des ordres de la première hiérarchie&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_histoiretripartite\">\n<h4 class=\"red notes\">Histoire tripartite</h4>\n  <div class=\"notices red\">\n    <p>chronique ecclésiastique de Constantin à Théodose <abbr title=\"deux\">II</abbr> (<time datetime=\"0313\">313</time> à <time datetime=\"0439\">439</time>) en quatre livres, dans laquelle Théodore reprend les œuvres de trois historiens du <abbr title=\"cinquième\">V<sup>ème</sup></abbr> siècle, Socrate le Scolastique, Sozomène et Théodoret de Cyr, avec notes et comparaisons. Elle a été partiellement traduite en latin en <time datetime=\"0560\">560</time> par le moine Épiphane à la demande de Cassiodore. Certaines parties sont assez fidèles, tandis que d'autres sont une adaptation libre.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#histoiretripartite\" title=\"Histoire tripartite\">Histoire tripartite&nbsp;↩</a></p>\n</footer>\n</section>\n\n<section id=\"note_haymon\">\n<h4 class=\"red notes\">Haymon</h4>\n  <div class=\"notices red\">\n    <p><a href=\"https://fr.wikipedia.org/wiki/Haymon_d'Halberstadt\" title=\"https://fr.wikipedia.org/wiki/Haymon_d'Halberstadt\">Haymon d'Halberstadt</a>, dit aussi Haymon de Fulda (en latin: «Haimo Halberstatensis»), est un moine bénédictin, puis évêque, de l'époque carolingienne, né vers <time datetime=\"0780\">780</time>, mort le <time datetime=\"0853-03-26\">26 mars 853</time>.</p>\n  </div>\n<footer>\n  <p class=\"puce\">retour au texte:<a href=\"/docs/fr/mont-saint-michel/arch-michel/legende-doree#haymon\" title=\"Haymon\">Haymon&nbsp;↩</a></p>\n</footer>\n</section>\n\n</section>\n\n</aside>\n\n</section>\n\n</article>"
}