{
  "frontmatter": {
    "title": "Saint Michael in the Golden Legend",
    "menu": "golden legend",
    "created": "17-07-2017, 12:59",
    "date": "15-10-2017, 17:37",
    "modified": "24-12-2017, 22:10",
    "metadata": {
      "description": "Presentation of chapter 145 “Saint Michael” of the Golden Legend of Jacobus de Varagine related to the Mont Saint-Michel and the text itself.",
      "keywords": "Archangel Michael, revelation, 145, Mount-Saint-Michael, Mont-Saint-Michel, Jacobus de Voragine",
      "imageTitle": "The Mass of Saint Michael, The Très Riches Heures du Duc de Berry",
      "imageLegend": "The Mass of Saint Michael, The Très Riches Heures du Duc de Berry."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Michael_(archangel)", "https://en.wikipedia.org/wiki/Golden_Legend", "https://en.wikipedia.org/wiki/Jacobus_de_Varagine", "https://en.wikipedia.org/wiki/Mont-Saint-Michel"],
    "specialty": ["History of France", "Christian Religion", "Angelic Faith", "Golden Legend", "Legenda aurea", "Archangel Michael", "Saint Michael", "Mont-Saint-Michel", "Mount Saint Michael", "Jacobus De Voragine"]
  },
  "articleBody": "<!-- JA:142 FR:175 -->\n<!-- page 3 -->\n\n        <article>\n  \n<hgroup>\n<h1 class=\"red\">Saint Michael according to <cite>The Golden Legend</cite></h1>\n<h2 class=\"red\">Name, Apparitions, Victories, Dedication, Memory</h2>\n</hgroup>\n\n    <h3 id=\"memoire-saint-michel\" class=\"red\">Memory: Laud, Praise, and Honour</h3>\n      \n      <p>Fourthly, this solemnity is said the Memory of <mark><abbr title=\"Saint\">St.</abbr> Michael</mark>, how well that we all solemnise this feast in the honour of all the archangels of our Lord.</p>\n      <p>We do the memory and the honours generally, and it appertaineth, and is behoveful to us, to give to them laud, praising, and honour, by manifold reasons expert, that is to wit, </p>\n      <ul>\n        <li>for they be our keepers, </li>\n        <li>our ministers, </li>\n        <li>our brethren, </li>\n        <li>our neighbours, </li>\n        <li>the bearers of our souls into heaven, </li>\n        <li>and representers of our prayers unto God, </li>\n        <li>right noble knights of the king of heaven, </li>\n        <li>and perdurable comforters of them that be in heaviness and tribulations.</li>\n      </ul>\n\n      <h4 id=\"anges-gardiens\" class=\"red\">Because They Be Our Keepers</h4>\n      \n      <p>And first we ought to honour them for they be our keepers, wherefore we ought to worship them.</p>\n      <p>To every man be given two angels, one evil, or to stir him to ill, and one good, to keep him.</p>\n      <p>The good angels be deputed to the keeping of men in their birth, and after the nativity also, and be always with them when they be full grown. And in these three estates is an angel necessary to a man.</p>\n      <ul>\n        <li>\n          <p>For when he is yet little in the womb he may be dead and be damned.</p>\n        </li>\n        <li>\n          <p>When he is out of the womb before he be grown, he may be let from baptism, </p>\n        </li>\n        <li>\n          <p>and when he is grown he may be drawn to divers sins.</p>\n        </li>\n      </ul>\n      <p>The devil deceiveth them that be grown, by fallacy and by hearkening.\n      He flattereth them by delices and blandishes, and oppresseth virtue by violence.</p>\n      <p>Therefore it is need that a good angel be deputed to the keeping of a man to the end that he address and induce man against the fallacy, that he exhort, and summon him to do good against fiattering and blandishes, and that he defend him from oppression against violence.</p>\n      <p>And the profit of the keeping of the angel to a man may be assigned in four manners.</p>\n      <p>The first, that the soul may profit in the weal and good of grace, and this doth the angel to the soul in three manners.</p>\n      <ul>\n        <li>\n          <p>And the first is in to removing all letting [all hindrances] to do well and good, and that is signified in Exodi duodecimo, where the angel smote all the first begotten of Egypt </p>\n        </li>\n        <li>\n          <p>Secondly, in awaking or exciting from sloth and that is signified Zachariæ quarto: </p>\n          <p class=\"conversation\">“The angel of the Lord hath aroused me as a man that is waked out of his sleep.” </p>\n        </li>\n        <li>\n          <p>Thirdly, in leading a man in the way of penance and bringing again, and this is signified in Tobit, in the fifth chapter in the angel that led him and brought him again.</p>\n        </li>\n      </ul>\n      <p>The second profit that the angel doth, is that he fall not into sin, and this doth the angel in three manners.</p>\n      <ul>\n        <li>\n          <p>First, in letting [preventing] the evil to be done that it be not done, and this is signified in the book of Numbers in the twenty-second chapter. For Balaam, which went for to curse Israel, was let of the angel.</p>\n        </li>\n        <li>\n          <p>Secondly, in blaming the sin past, that man depart from it, and that is signified in the book of Judges in the second chapter, how the angels blamed the children of Israel for breaking of the law, wherefor they wept.</p>\n        </li>\n        <li>\n          <p>Thirdly in bringing strength for to take away the sin present, and this is signified in Lot, when he was led out by force, he, his wife, and his daughters from the city of Sodom, that is to wit, from the customance of sin.</p>\n        </li>\n      </ul>\n      <p>The third effect and profit is that if he fall, that he arise anon again, and this doth the angel in three manners.</p>\n      <ul>\n        <li>\n          <p>First, in moving a man to contrition, and this is signified in Tobit, in the twelfth chapter, where, as he taught Tobias to anoint the eyes of his father with gall, that is to understand, contrition of the heart anointeth the eyes of the heart.</p>\n        </li>\n        <li>\n          <p>Secondly, in purging lips by confession, and that this is signified in Isaiah, the fifth chapter, where the angel purged the lips of Isaiah.</p>\n        </li>\n        <li>\n          <p>Thirdly, in enjoying to satisfaction, and that is signified in Luke, fifteenth chapter, that saith that greater joy is in heaven of a sinner doing penance than of ninety-nine rightful men which need no penance.</p>\n        </li>\n      </ul>\n      <p>The fourth profit is that man fall not so oft into sin as the devil inciteth him thereto, and this doth he in three manners, that is to wit, </p>\n      <ul>\n        <li>\n          <p>in refraining the puissance and might of the devil, </p>\n        </li>\n        <li>\n          <p>in affeebling the covetise and desire of sin, </p>\n        </li>\n        <li>\n          <p>and in imprinting in our minds the passion of our Lord Jesu Christ, of which things it is said tofore.</p>\n        </li>\n      </ul>\n\n      <h4 id=\"anges-servants\">Because They Be Our Administrators</h4>\n      \n      <p>We ought to honour them, secondly, for they be our administrators, </p>\n      <p>like as the apostle saith, ad Hebreos x, </p>\n      <p class=\"conversation\">“They be spirits of administration, all spirits be sent for us.”</p>\n      <ol>\n        <li>\n          <p>The superiors be sent to the moyens [middling ones], </p>\n        </li>\n        <li>\n          <p>the moyens be sent to the lowest, </p>\n        </li>\n        <li>\n          <p>and the lowest be sent to us, </p>\n        </li>\n      </ol>\n      <p>and this sending cometh of the divine bounty.</p>\n      <ol>\n        <li>\n          <p>And in this sending appeareth how much the divine bounty appertaineth to the love of our health.</p>\n        </li>\n        <li>\n          <p>Secondly, of the charity of the angel; for this sending appertaineth that it be of ardent charity specially to desire the health of others, wherefore Isaiah saith, </p>\n          <p class=\"conversation\">“Lo! I am here Lord, send me forth.” </p>\n          <p>And the angels may help us because they see that we have need of them, and may well overcome the evil spirits and angels, and therefore the law of charity angelic requireth that they be sent to us.</p>\n        </li>\n        <li>\n          <p>Thirdly, this sending is needful to the need of man, </p>\n          <ol>\n            <li>\n              <p>for they be sent to inflame our affection to love, wherefore, in sign hereof, it is read that they were sent in a fiery chair.</p>\n            </li>\n            <li>\n              <p>Secondly, they be sent to enlumine to understanding unto knowledge, and this is signified Apocalypsis x.\n              in the angel which had a book open in his hand.</p>\n            </li>\n            <li>\n              <p>Thirdly, they be sent for to strengthen in us all our perfection unto the end, and that is signified I Regum xix, where the angel brought to Elijah a loaf of bread baked under ashes and a vessel of water, and he ate and walked in the strength of that meat unto the mount of God, Oreb.</p>\n            </li>\n          </ol>\n        </li>\n      </ol>\n\n      <h4 id=\"anges-freres\">Because They Be Our Brethren and Our Neighbours</h4>\n      \n      <p>Thirdly, they ought to be honoured for they be our brethren and our neighbours, for all they that be chosen be taken to the orders of angels, </p>\n      <ol>\n        <li>the some unto the overest, </li>\n        <li>and some to the lowest, </li>\n        <li>and some to the middle, </li>\n      </ol>\n      <p>for the diversity of their merits.\n      And howbeit that the Blessed Virgin be above all, like as St. Gregory showeth in his homily.\n      For he saith:</p>\n      <ol>\n        <li>\n          <ol>\n            <li>\n              <p class=\"conversation\">There be some that take the small things, but yet they leave not to show it to the brethren, and they run in the number of Angels.</p>\n            </li>\n            <li>\n              <p class=\"conversation\">And there be they that may take the sovereignties of the secrets celestial and show it to others, and these be [with] the Archangels celestial.</p>\n            </li>\n            <li>\n              <p>And [there] be they that make marvellous signs and works puissantly, and these be they that with Virtues work.</p>\n            </li>\n          </ol>\n        </li>\n        <li>\n          <ol>\n            <li>\n              <p>And some there be that chase away the wicked spirits by the virtue of prayer and by strength of their power received of God, and these have their merits with the Potestates.</p>\n            </li>\n            <li>\n              <p>And there be some that by their virtues mount above the merits of them that be chosen, and dominate over the brethren, and sort their merit with the Principates.</p>\n            </li>\n            <li>\n              <p>And there be some that overcome and dominate over all vices in themselves, and they by right be called of the world, gods among men (like as God said to Moses, </p>\n              <p class=\"conversation\">“Lo! I have established the god of Pharaoh” </p>\n              <p>and these be with the Dominations.</p>\n            </li>\n          </ol>\n        </li>\n        <li>\n          <ol>\n            <li>\n              <p>And there be some that sit in the thrones like presidents and examine the works and deeds of others, by whom when Holy Church is governed, all they that be chosen be judged, and these be with the Thrones.</p>\n            </li>\n            <li>\n              <p>And [there] be they that with the charity and love of God and their neighbour before others be full, and these by their merits have taken their sort in the number of Cherubim, for cherubim is said “the plenitude of science,” and as Paul saith, the plenitude of the law is love and charity.</p>\n            </li>\n            <li>\n              <p>And there be they that, embraced in the burning love of supernal contemplation, wish only to be in the desire of their maker.\n              They desire nothing of this world, but only be fed in the love of the Lord perdurable, they eschew all earthly things, and overpass by thought all temporal things.\n              They love, they burn, and rest in that burning love, they burn in loving and be inflamed in speaking, and all that ever they touch in any manner by word, they make them anon to burn in the love of God.\n              And where shall these take their sort but among the number of Seraphim?</p>\n            </li>\n          </ol>\n        </li>\n      </ol>\n      <p>Hæc Gregorius; this saith St. Gregory.</p>\n\n      <h4 id=\"anges-guides\">Because They Be Bearers of Our Souls Into Paradise</h4>\n\n      <p>Fourthly, they ought to be honoured because that they be bearers of our souls into Paradise, and this do they in three manners.</p>\n      <ol>\n        <li>\n          <p>The first, in making ready the way, as Malachi saith in the third chapter, </p>\n          <p class=\"conversation\">“Lo! here I send mine angel which shall make ready thy way tofore thy face.”</p>\n        </li>\n        <li>\n          <p>Secondly, in bearing them to heaven by the way made ready, like as it is said in Exodus the four and twentieth chapter, </p>\n          <p class=\"conversation\">“I send to thee mine angel which shall keep thee in thy way, and shall bring thee to the land which I have promised to thy fathers.”</p>\n        </li>\n        <li>\n          <p>Thirdly, in setting them in heaven, and hereof saith Luke, cap. xvi, <p class=\"conversation\">“It was done when the beggar died, his soul was borne of angels into Abraham's bosom.”</p>\n        </li>\n      </ol>\n      \n      <h4 id=\"anges-intercesseurs\">Because They Be Representers of Our Souls Tofore God</h4>\n      \n      <p>Fifthly, they ought to be honoured because they be representers of our souls tofore God, and this representation is in three manners.</p>\n      <ol>\n        <li>\n          <p>First, they represent our prayers tofore God, and this saith Tobit the xii chapter, </p>\n          <p class=\"conversation\">“When thou prayedest with tears and buryedest the dead men, I offered thy prayer to our Lord.”</p>\n        </li>\n        <li>\n          <p>Secondly, they allege [mitigate]for us tofore our Lord, and hereof saith Job, the xxxiii chapter, </p>\n          <p class=\"conversation\">“If there were an angel speaking for him and said one of a thousand, that he show the equity of the man, our Lord should have mercy and pity on him.”</p>\n          <p>Also Zechariah primo, </p>\n          <p class=\"conversation\">“And the angel of our Lord answered and said: ‘O Lord of all strengths, shalt not thou have pity of Jerusalem and of the cities of Judah to whom thou art wroth? This is the seventieth year.’”</p>\n        </li>\n        <li>\n          <p>Thirdly, they show the sentence of God, as it is said in Daniel that the angel Gabriel flying said, </p>\n          <p class=\"conversation\">“Sith [since] the beginning of the prayers the word issued out,” that is to wit, the sentence of God, and I am come for to show it to thee, for thou art a man of desires.”</p>\n        </li>\n      </ol>\n      <p>Of these three things saith Bernard upon the Canticles.</p>\n      <p class=\"conversation\">“The angel seeketh moyen between the love and the lover in offering the desires and bringing gifts, and moveth her and pleaseth him.”</p>\n\n      <h4 id=\"anges-chevaliers\">Because They Be Right Noble Knights</h4>\n      \n      <p>Sixthly, they ought to be honoured, for they be the right noble knights of the king perdurable, after that Job saith in the twenty-fifth chapter, </p>\n      <p class=\"conversation\">“Is not this the noble number of his knights?”</p>\n      <p>For as we see in the knights of some king, </p>\n      <ol>\n        <li>\n          <p>that some of them dwell always in the hall of the king, and accompany the king, and sing honour and solace to the king, </p>\n        </li>\n        <li>\n          <p>and some others keep the cities and castles of the king, </p>\n        </li>\n        <li>\n          <p>and others fight against the enemies of the king, thus is it of the knights of Christ.</p>\n        </li>\n      </ol>\n      <ol>\n        <li>\n          <p>Some be in the hall royal, that is to say in the heaven imperial, and accompany always the king of kings, and sing always songs and gladness to his honour and glory, saying, </p>\n          <p class=\"conversation\">“Sanctus, sanctus, sanctus, blessing, and clearness, and wisdom.”</p>\n        </li>\n        <li>\n          <p>And the others keep the cities, the towns, the castles, and the faubourgs [suburbs], they be deputed to the keeping of us, keeping the state of virgins, of continents, of married people, and the castles of religion.\n          Whereof Isaiah saith, </p>\n          <p class=\"conversation\">“Upon the walls of Jerusalem I have established keepers.”</p>\n        </li>\n        <li>\n          <p>Others there be that fight and vanquish the enemies of God, of whom it is said in the Apocalypse, </p>\n          <p class=\"conversation\">“There is a battle made in heaven,” </p>\n          <p>that is, after some exposition in the church militant, <mark>Michael</mark> and his angels fought with the dragon.</p>\n        </li>\n      </ol>\n\n      <h4 id=\"anges-consolateurs\">Because They Be Comforters of Them that Be in Tribulation</h4>\n      \n      <p>The seventh and the last they ought to be honoured, because they be comforters of them that be in tribulation, and hereof saith Zechariah in the first chapter, </p>\n      <p class=\"conversation\">“The angel that spake to me good words were words of comfort.” </p>\n      <p>And this do they in three manners.</p>\n      <ol>\n        <li>\n          <p>First, in comforting and strengthening, Danielis decimo.\n          For whereas Daniel fell, the angel of our Lord touched him and said, </p>\n          <p class=\"conversation\">“Be not afeard ne dread thee nothing, peace be to thee, comfort thyself and be boystous.”</p>\n        </li>\n        <li>\n          <p>Secondly, in keeping from impatience, and this saith David, </p>\n          <p class=\"conversation\">“He hath commanded his angels to keep thee in all thy ways.”</p>\n        </li>\n        <li>\n          <p>Thirdly, in refreshing and lessing that tribulation, and that is signified in Daniel, the third chapter, there whereas the angel of our Lord descended in the furnace with three children, and made the middle of the furnace as it had been a wind blowing with a soft dew.</p>\n        </li>\n      </ol>\n\n<footer>\n  <p class=\"red\">Jacobus da Varagine, <cite>The Golden Legend</cite>, chapter 145.</p>\n</footer>\n\n  </article>"
}