{
  "frontmatter": {
    "title": "Phaéton",
    "menu": "phaéton",
    "created": "15-01-2016, 07:10",
    "date": "15-01-2016, 07:10",
    "modified": "09-01-2017, 20:02",
    "metadata": {
      "description": "Texte extrait du Livre II des Métamorphoses d'Ovide en regard de l'Apollon de la sculpture “Le Char du Soleil” de Jean-Baptiste TUBY pour le Bassin d'Apollon dans les Jardins du Palais de Versailles.",
      "keywords": "Château de Versailles, Palais de Versailles, Versailles, Jardins du Palais de Versailles, Louis XIV, Louis 14, Ovide, Les Métamorphoses, Livre II, Phaéton, Apollon, Bassin d'Apollon, Bassin du Char d'Apollon, Fontaine d'Apollon, Fontaine du Char d'Apollon, Jean-Baptiste TUBY, Char du Soleil",
      "imageTitle": "Apollon, Bassin du Char d'Apollon, Jardins du Palais de Versailles",
      "imageLegend": "Le Char du Soleil, conduit par Apollon, émerge d'Océan à l'aurore."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Apollon", "https://fr.wikipedia.org/wiki/Phaéton", "https://fr.wikipedia.org/wiki/Louis_XIV", "https://fr.wikipedia.org/wiki/Jean-Baptiste_Tuby", "https://fr.wikipedia.org/wiki/Bassin_d'Apollon", "https://fr.wikipedia.org/wiki/Ovide", "https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)", "https://fr.wikipedia.org/wiki/Jean_Racine"],
    "specialty": ["Histoire de France", "Mythologie", "Culture de cour", "Littérature de l'Empire Romain", "Littérature romaine impériale", "Louis XIV", "Louis 14", "Château de Versailles", "Sculpture du dix-septième siècle", "Sculpture du 17ème siècle", "Sculpture du XVIIème siècle", "Sculpture de cour française", "Palais de Versailles", "Jardins du Palais de Versailles", "Ovide", "Métamorphoses", "Phaéton", "Apollon", "Bassin d'Apollon", "Bassin du Char d'Apollon", "Fontaine d'Apollon", "Fontaine du Char d'Apollon", "Jean-Baptiste TUBY", "Char du Soleil"]
  },
  "articleBody": "<!-- JA:129 EN:192  -->\n<article>\n\n<hgroup>\n  <h1 class=\"yellow\">Phaéton</h1>\n  <h2 class=\"yellow\">et le Bassin d'Apollon</h2>\n</hgroup>\n\n<figure>\n  <picture><source sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/phaeton/apollon-280.webp 280w,\n  /docs/phaeton/apollon-380.webp 380w,\n  /docs/phaeton/apollon-480.webp 480w,\n  /docs/phaeton/apollon-640.webp 640w,\n  /docs/phaeton/apollon_700x556.webp 700w\" type=\"image/webp\"><img src=\"/docs/phaeton/apollon_700x556.jpg\" alt=\"Le Char du Soleil, conduit par Apollon, Bassin du Char d'Apollon, Jardins du Palais de Versailles\" title=\"Le Char du Soleil, conduit par Apollon, Bassin du Char d'Apollon, Jardins du Palais de Versailles\" class=\"class-diane-img\" width=\"700\" height=\"556\" loading=\"eager\" decoding=\"async\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/phaeton/apollon-280.jpg 280w,\n  /docs/phaeton/apollon-380.jpg 380w, \n  /docs/phaeton/apollon-480.jpg 480w, \n  /docs/phaeton/apollon-640.jpg 640w,\n  /docs/phaeton/apollon_700x556.jpg 700w\"></picture><figcaption>Le Char du Soleil, conduit par Apollon, émerge d'Océan à l'aurore<br><q cite=\"#apollon\">D'or en était l'essieu, d'or la flèche, d'or le tour des hautes roues, et d'argent l'ensemble des rayons</q>, <cite>Les Métamorphoses</cite>, Livre <abbr title=\"deux\">II</abbr>, vers 107 à 108 </figcaption>\n</figure>\n\n<div class=\"notices yellow\">\n<p><a href=\"https://fr.wikipedia.org/wiki/Louis_XIV\" title=\"https://fr.wikipedia.org/wiki/Louis XIV\">Louis <abbr title=\"quatorze\">XIV</abbr></a> est aussi appelé le «roi Soleil».</p>\n<p>Dans les <cite>Mémoires pour l'instruction du Dauphin</cite>, lui-même explique les raisons qui l'ont conduit, jeune, seul, à faire naturellement ce choix.</p>\n<p>Au Château de Versailles, le soleil est visible sous bien des formes.</p>\n<p>Parmi elles, plusieurs endroits font apparaître la figure d'<a href=\"https://fr.wikipedia.org/wiki/Apollon\" title=\"https://fr.wikipedia.org/wiki/Apollon\">Apollon</a>, dieu du Soleil, qui évoque la grandeur de l'empire romain, notamment celle des premières fêtes baroques qui ont eu lieu à Versailles, comme le groupe du Char du Soleil fondu par <a href=\"https://fr.wikipedia.org/wiki/Jean-Baptiste_Tuby\" title=\"https://fr.wikipedia.org/wiki/Jean-Baptiste TUBY\">Jean-Baptiste TUBY</a> entre <time datetime=\"1668\">1668</time> et <time datetime=\"1671\">1671</time> au centre du <a href=\"https://fr.wikipedia.org/wiki/Bassin_d'Apollon\" title=\"https://fr.wikipedia.org/wiki/Bassin d'Apollon\">Bassin d'Apollon</a> dans les Jardins.</p>\n<p>Le texte ci-dessous raconte la tragique mort de l'étrange fils d'Apollon, <a href=\"https://fr.wikipedia.org/wiki/Ovide\" title=\"https://fr.wikipedia.org/wiki/Ovide\">Phaéton</a>, tel qu'il apparaît dans le livre <abbr title=\"deux\">II</abbr> des <a href=\"https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)\" title=\"https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)\"><cite>Métamorphoses</cite></a> de l'écrivain de l'empire romain d'expression latine <a href=\"https://fr.wikipedia.org/wiki/Phaéton\" title=\"https://fr.wikipedia.org/wiki/Phaéton\">Ovide</a>, que Louis <abbr title=\"quatorze\">XIV</abbr> connaissait intimement pour avoir chargé le soir son historiographe l'écrivain <a href=\"https://fr.wikipedia.org/wiki/Jean_Racine\" title=\"https://fr.wikipedia.org/wiki/Jean Racine\">Jean Racine</a> de lui en faire lecture.</p>\n<p>C'est ainsi l'occasion d'approcher le sens que pouvait revêtir pour Louis <abbr title=\"quatorze\">XIV</abbr> la figure de cet astre tel que le décrit ce texte.</p>\n</div>\n\n<section id=\"apollon\">\n<h2 class=\"yellow\">Phaéton selon le texte du Livre <abbr title=\"deux\">II</abbr> des <cite>Métamorphoses</cite></h2>\n\n<h3 class=\"yellow\">Le Palais du Soleil</h3>\n\n<ol class=\"doc\">\n  <li value=\"01\">Le Palais du Soleil aux hautes colonnes se dressait</li>\n  <li>Dans la splendeur rutilante de l'or et des flamboiements du pyrope;</li>\n<li>Son toit était couvert d'ivoire luminescent,</li>\n  <li>Ses portes à double battant diffractaient une lumière argentée:</li>\n  <li value=\"5\">Matériau rehaussé par un travail d'artiste car Mulciber</li>\n  <li>Y avait gravé les mers qui entourent l'ensemble des terres,</li>\n  <li>Le monde et le ciel qui s'étend au-dessus du monde.</li>\n  <li>On y voit l'eau et ses divinités bleues, l'harmonieux Triton,</li>\n  <li value=\"10\">L'ondoyant Protée, Ægæon domptant de ses seuls bras</li>\n  <li>Les baleines aux dos énormes, et Doris en compagnie de ses filles,</li>\n  <li>Les unes en train de nager, les autres assises sur un rocher</li>\n  <li>Faisant sécher leurs cheveux verts, d'autres encore</li>\n  <li>Chevauchant des poissons; n'ayant pas toutes même visage</li>\n  <li>Mais pas dissemblables non plus, ainsi qu'il convient à des sœurs.</li>\n  <li>La terre contient les hommes et les villes, les forêts et leurs animaux,</li>\n  <li value=\"15\">Les fleuves et leurs nymphes, et toutes les divinités champêtres</li>\n  <li>Au-dessus sont représentées un ciel sillonné d'éclairs et, sur chaque battant,</li>\n  <li>Les signes du Zodiaque: six à droite, six à gauche.</li>\n</ol>\n\n<h3 class=\"yellow\">Phaéton devant Phœbus</h3>\n\n<ol class=\"doc\">\n  <li value=\"19\">Sitôt que le fils de Clyméné eut gravi le sentier qui y mène</li>\n  <li value=\"20\">Et fut entré sous le toit du père dont il doutait, sans hésiter</li>\n  <li>Il s'avança et fit face à ce père; mais il s'arrêta</li>\n  <li>À quelques distance, ne pouvant, de plus près, soutenir</li>\n  <li>L'éclat de ses yeux. Revêtu d'un manteau de pourpre, Phœbus</li>\n  <li>Était assis sur un trône resplendissant de pures émeraudes.</li>\n  <li value=\"25\">À sa droite et à sa gauche étaient placés le Jour, le Mois, l'Année,</li>\n  <li>Les Siècles et, régulièrement espacées, les Heures,</li>\n  <li>Il y avait là le Printemps nouveau, couronnée de fleurs,</li>\n  <li>Il y avait l'Été nu, portant des guirlandes d'épis,</li>\n  <li>Et il y avait aussi l'Automne, éclaboussé de raisins piétinés,</li>\n  <li value=\"30\">Et le glacial Hiver aux cheveux blancs hirsutes.</li>\n\n  <li class=\"top-space\">De sa position centrale, le Soleil, dont les yeux perçoivent toutes choses,</li>\n  <li>Vit le trouble du jeune homme devant cette étrangeté et lui dit:</li>\n  <li>\n    <p class=\"conversation\">« Quelle est la raison de ta venue? Que cherches-tu sur ces hauteurs?</p>\n  </li>\n  <li>\n    <p class=\"conversation\"><mark>Phaéton</mark> mon enfant, toi que ton père ne saurait renier?»</p>\n  </li>\n  <li value=\"35\">Celui-ci répondit:</li>\n  <li>\n    <p class=\"conversation\">«Ô lumière du monde, commune à l'immensité,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Phœbus mon père, si tu me permets d'utiliser ce nom,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et si Clyméné ne dissimule point sa faute sous un mensonge,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">prouve-moi, mon géniteur, de façon irréfutable que je suis bien</p>\n  </li>\n  <li>\n    <p class=\"conversation\">De ta lignée et délivre mon esprit de ce doute.»</p>\n  </li>\n\n  <li value=\"40\" class=\"top-space\">À ces mots, le père se débarrassa de ces rayons éblouissants</li>\n  <li>Qui couronnaient sa tête et lui ordonna d'approcher</li>\n  <li>Puis, l'ayant serré dans ses bras, lui dit:\n    <p class=\"conversation\">«Tu n'as pas mérité</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Que je te renie, et Clyméné t'a dit la vérité sur ta naissance;</p>\n  </li>\n  <li value=\"45\">\n    <p class=\"conversation\">Je suis prêt à te l'accorder: et je prends à témoin de cette promesse</p>\n  </li>\n  <li><p class=\"conversation\">Le marais, inconnu à mes yeux, sur lequel les dieux prêtent serment»</p>\n  </li>\n  <li>À peine avait-il achevé que le garçon demanda le char de son père</li>\n  <li>Et le droit d'être durant un jour, le conducteur des chevaux aux pieds ailés.</li>\n  <li>Le père regretta son serment et dit en secouant trois, quatre fois</li>\n  <li value=\"50\">Sa tête auréolée de lumière:\n    <p class=\"conversation\">«Tes paroles ont rendu les miennes</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Téméraires. Ah, si je pouvais ne pas tenir cette promesse;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">C'est bien la seule chose, mon enfant, que je te refuserais.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Mais je puis te dissuader: ce que tu veux n'est pas sans risque;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">C'est une grande faveur, <mark>Phaéton</mark>, que tu réclames,</p>\n  </li>\n  <li value=\"55\">\n    <p class=\"conversation\">Ton sort est celui d'un mortel, mais ton désir d'un immortel;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Inconscient, tu ambitionnes plus que ce à quoi les dieux mêmes</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Peuvent prétendre; ils peuvent tous être très contents d'eux</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Mais aucun n'a la force de monter sur le char de feu,</p>\n  </li>\n  <li value=\"60\">\n    <p class=\"conversation\">Moi excepté; même le maître de l'immense Olympe</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Qui, inplacable, lance la foudre d'une main terrible,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Ne saurait conduire mon char; Et y a-t-il plus grand que Jupiter?</p>\n  </li>\n\n  <li class=\"top-space\">\n    <p class=\"conversation\">La première partie du chemin est difficile et mes chevaux,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Quoique frais le matin, ont du mal à la franchir; la partie médiane</p>\n  </li>\n  <li value=\"65\">\n    <p class=\"conversation\">Est si haute dans le ciel qu'il m'arrive souvent de frémir,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">À voir de là-haut terres et mers, et que mon cœur, saisi d'effroi, palpite;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">La dernière partie est en pente et exige une conduite sûre:</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Même alors Théthys qui me reçoit dans ses eaux toutes proches</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Redoute constamment que je n'y sois précipité.</p>\n  </li>\n  <li value=\"70\">\n    <p class=\"conversation\">Ajoute à cela que le ciel est pris d'un tournoiement constant,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Qu'il y entraine les étoiles lointaines et que leur rotation est vertigineuse.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Je lutte en sens contraire et cette pression n'a pas raison de moi</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Comme des autres astres et je m'élance contre cette impérieuse révolution.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Suppose que je te donne mon char: que feras-tu? Pourras-tu affronter</p>\n  </li>\n  <li value=\"75\">\n    <p class=\"conversation\">Les pôles tournant sur eux-mêmes sans être emporté par leur giration?</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Peut-être t'imagines-tu qu'il y a là-haut des bois, des cités</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Divines et des sanctuaires emplis d'offrandes: en fait, il faut</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Passer à travers milles embûches et figures farouches</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et, même si tu gardes le cap sans te laisser égarer,</p>\n  </li>\n  <li value=\"80\">\n    <p class=\"conversation\">Tu trouveras face à toi, sur ta route, les cornes du Taureau,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">L'arc du Sagittaire, les puissantes mâchoire du Lion,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Le Scorpion dont les pinces redoutables se ferment sur un vaste</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Espace et le Cancer qui courbe ses pinces différemment.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et quant à mes chevaux impétueux, qui ont au cœur un feu</p>\n  </li>\n  <li value=\"85\">\n    <p class=\"conversation\">Qu'ils soufflent par la gueule et les naseaux, il n'est pas facile</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Pour toi de les conduire; à peine me supportent-ils quand leur violente</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Ardeur s'échauffe, quand leur encolure refuse les rênes.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Mais toi, mon fils, prends garde que je ne sois responsable à ton égard</p>\n  </li>\n  <li>\n    <p class=\"conversation\">D'une faveur funeste et, pendant qu'il est temps, modifie ton souhait.</p>\n  </li>\n\n  <li value=\"90\" class=\"top-space\">\n    <p class=\"conversation\">Apparemment, pour te convaincre que tu es bien né de mon sang,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Tu réclames des preuves irréfutables? Je te les donnes par mes craintes</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et cette inquiétude paternelle prouve assez que je suis ton père.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Regardes-moi en face: ah! si tes yeux pouvaient plonger jusqu'au fond</p>\n  </li>\n  <li>\n    <p class=\"conversation\">De mon cœur pour y saisir le souci que ton père a de toi!</p>\n  </li>\n  <li value=\"95\">\n    <p class=\"conversation\">Pense enfin à toutes les richesses que possède le monde</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et parmi tous les biens du ciel, de la terre et des mers, demande-moi</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Celui que tu voudras: n'aies crainte, je ne te refuserai rien.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Je n'écarte qu'une chose qui est, à vrai dire, une peine,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Non un honneur; car la faveur que tu réclames, <mark>Phaéton</mark>, est une peine.</p>\n  </li>\n  <li value=\"100\">\n    <p class=\"conversation\">Pourquoi mettre tes bras câlins autour de mon cou, fou que tu es?</p>\n  </li>\n  <li>\n    <p class=\"conversation\">N'en doute pas, n'importe lequel de tes vœux (je l'ai juré par les eaux du Stix)</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Te sera accordé; mais fais un vœu plus raisonnable.»</p>\n  </li>\n  <li>Sa mise en garde était finie et, cependant, rétif à ses paroles,</li>\n\n  <li class=\"top-space\">Le jeune homme s'entêta dans son projet: l'envie de ce char le brûlait.</li>\n  <li value=\"105\">Alors son père, après avoir temportisé autant qu'il lui était possible,</li>\n  <li>Le conduisit vers le char majestueux, cadeau de Vulcain.</li>\n  <li value=\"107\">D'or en était l'essieu, d'or la flèche, d'or le tour</li>\n  <li>Des hautes roues, et d'argent l'ensemble des rayons;</li>\n  <li>Des topazes et des pierreries régulièrement disposées sur tout l'attelage</li>\n\n  <li value=\"110\" class=\"top-space\">Dans lequel Phœbus se réfléchissait lui renvoyaient une lumière intense.</li>\n  <li>Et tandis que le noble <mark>Phaéton</mark>, examinant tout cela, admire</li>\n  <li>L'ouvrage, voici que dans l'éclat du levant l'Aurore vigilante</li>\n  <li>Montre ses portes rougeoyantes et ses entrées couvertes de roses;</li>\n  <li>Disparaissent les étoiles dont Lucifer hâte la marche,</li>\n  <li value=\"115\">Quittant le dernier le poste céleste.</li>\n  <li>Dès qu'il le voit atteindre la terre, voit le firmanment s'empourprer</li>\n  <li>Et comme s'évanouir le bout des cornes de la lune,</li>\n\n  <li class=\"top-space\">Le Titan commande aux Heures prestes d'atteler ses chevaux.</li>\n  <li>Les déesses exécutent ses ordres avec célérité: elles amènent</li>\n  <li>Des vastes écuries les coursiers qui crachent le feu,</li>\n  <li value=\"120\">Rassasiés d'ambroisie, et, dans un cliquetis, leur placent le mors.</li>\n  <li>Alors, le père enduit le visage de son fils d'un onguent sacré</li>\n  <li>Pour lui permettre de résister à la violence des flammes,</li>\n  <li>Il nimbe de rayons sa chevelure et, le cœur lourd,</li>\n  <li value=\"125\">Après maints soupirs qui laissent présager son deuil, lui dit:</li>\n  <li>\n    <p class=\"conversation\">«Si tu peux au moins suivre ces derniers conseils de ton père,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Ne te sers pas du fouet, mon enfant, et tiens fermement les rênes;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Les chevaux ont tendance à accélérer; la difficulté est de maîtriser leur élan.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et ne choisis pas la route droite qui coupe les cinq zones,</p>\n  </li>\n  <li value=\"130\">\n    <p class=\"conversation\">Il existe un passage qui les prend à l'oblique par une large courbe</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et qui, se limitant à trois de ses zones, évite le pôle Sud</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Ainsi que le pôle Nord voisin des Aquilons: c'est là ta route;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Tu y reconnaîtras nettement les traces de mes roues.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Afin que le ciel et la terre reçoivent une chaleur égale,</p>\n  </li>\n  <li value=\"135\">\n    <p class=\"conversation\">Tu ne dois ni abaisser ton char ni le lancer vers les hauteurs de l'éther:</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si tu montes trop haut, tu incendieras les demeures célestes,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si tu descend trop bas, les terres; le plus sûr est d'avancer au milieu.</p>\n  </li>\n\n  <li class=\"top-space\">\n    <p class=\"conversation\">Trop à droite, tes roues risquent de dévier vers les anneaux du Serpent,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et trop à gauche, vers les basses régions de l'Autel;</p>\n  </li>\n  <li value=\"140\">\n    <p class=\"conversation\">Tiens-toi entre les deux; je te confie le reste à la Fortune</p>\n  </li>\n  <li>\n    <p class=\"conversation\">En souhaitant qu'elle t'assiste et prenne soin de toi mieux que toi-même.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Pendant que je parlais, la nuit humide a touché les limites</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Qui bornent le rivage de l'Hespérie; nous ne pouvons plus tarder,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">On nous appelle et, les ténèbres dissipées, l'Aurore point.</p>\n  </li>\n  <li value=\"145\">\n    <p class=\"conversation\">Prends bien les rênes en main ou, si tu peux encore changer d'avis,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Fais usage de mes conseils plutôt que de mon char</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Tant que cela t'est encore possible et que tu es debout sur un sol ferme,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Tant que tu ne fais pas corps, inconscient, avec le char de tes désirs fous.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si tu veux contempler sans danger la lumière, laisse-moi la donner à la terre.»</p>\n  </li>\n</ol>\n\n<h3 class=\"yellow\">Le vol de Phaéton</h3>\n\n<ol class=\"doc\">\n  <li value=\"150\">Le garçon au corps juvénile grimpe sur le char léger et, debout,</li>\n  <li>Tout joyeux de sentir dans ses mains le contact lisse des rênes,</li>\n  <li>Remercie son père, qui a agi bien magré lui.</li>\n\n  <li class=\"top-space\">Pendant ce temps, les chevaux ailés du Soleil: Pirois, Eous, Æthon</li>\n  <li>Et le quatrième, Phlégon, emplissent l'air de hennissements</li>\n  <li value=\"155\">Impétueux et piaffent contre les clôtures.</li>\n  <li>Sitôt que Téthys, ignorant le destin de son petit-fils,</li>\n  <li>A ouvert les barrières et que s'étend devant eux l'immensité du ciel,</li>\n  <li>Ils dévorent l'espace et, battant l'air de leur pieds, déchirent</li>\n  <li>les nuages sur leur passage; leurs ailes les emportent</li>\n  <li value=\"160\">Et leur font dépasser l'Eurus, né dans cette partie du monde.</li>\n  <li>Mais le poids est insuffisant et les chevaux du Soleil ne peuvent</li>\n  <li>S'y reconnaître car l'attelage n'a pas sa charge habituelle;</li>\n  <li>De même que les bateaux dont la coque n'est pas suffisamment chargée</li>\n  <li>Chavirent, déstabilisés par leur trop grande légèreté, et sont emportés</li>\n  <li value=\"165\">Par les flots, ainsi privé de son poids coutumier, le char</li>\n  <li>Bondit vainement dans les airs et, profondément secoué, semble vide.</li>\n\n  <li class=\"top-space\">Dès que le quadrige sent cela, il s'emballe, délaisse la piste tracée</li>\n  <li>Pour suivre une toute autre direction. Affolé, <mark>Phaéton</mark> ne sait</li>\n  <li>De quel côté tirer les rênes à lui confiées, ni comment retrouver sa route,</li>\n  <li value=\"170\">Incapable, même s'il le savait, de maîtriser les chevaux.</li>\n  <li>Alors, pour la première fois, sous l'effet des rayons, les Trions</li>\n  <li>Des glaces deviennent brûlants et tentent en vain de plonger</li>\n  <li>Dans la mer interdite, et le Serpent situé près du pôle glacial,</li>\n  <li>Jusque-là engourdi par le froid sans effrayer personne,</li>\n  <li value=\"175\">S'enflamme et puise dans cette effervescence une fureur nouvelle.</li>\n  <li>Toi aussi, Bouvier, on a dit qu'un trouble t'avait fait fuir</li>\n  <li>En dépit de ta lenteur et du Chariot qui te retenait.</li>\n\n  <li class=\"top-space\">Lorsque l'infortuné <mark>Phaéton</mark>, du haut des airs, a vu la terre</li>\n  <li>Qui s'étendait si bas, si bas au-dessous de lui,</li>\n  <li value=\"180\">Il a pali et l'angoisse a soudain fait trembler ses genoux;</li>\n  <li>La lumière aveuglante a plongé ses yeux dans les ténèbres.</li>\n  <li>Et voici qu'il voudrait n'avoir jamais touché aux chevaux paternels,</li>\n  <li>Voici qu'il se repent d'avoir tant insisté pour connaître son origine,</li>\n  <li>Voici que, dans sons désir d'être appelé fils de Mérops, il est tel un vaisseau</li>\n  <li value=\"185\">Emporté par les déchaînements de Borée et dont le pilote a lâché,</li>\n  <li>Impuissant, le gouvernail, l'abandonnant aux dieux et aux prières,</li>\n  <li>Que faire? Il laisse derrière lui une immense étendue de ciel,</li>\n  <li>Devant ses yeux il en est une plus grande encore: il évalue les deux</li>\n  <li>Et regarde alternativement le couchant devant lui - que le destin</li>\n  <li value=\"190\">Lui interdit d'atteindre - et, en arrière, le levant.</li>\n  <li>Ne sachant comment réagir, il est paralysé, ne peut ni lacher</li>\n  <li>Les rênes ni les retenir, et il ignore les noms des chevaux.</li>\n  <li>Dans son affolement il voit, éparses çà et là dans le ciel,</li>\n  <li>Des choses étonnantes et des figures d'animaux monstrueux.</li>\n  <li>Il est un lieu où le Scorpion de ses deux pinces recourbées forme</li>\n  <li value=\"195\">Un arc et occupe, tordant queue et membres à la fois,</li>\n  <li>L'espace de deux signes du Zodiaque.</li>\n  <li>Lorsque l'enfant l'aperçoit, exsudant un venin moite et noir</li>\n  <li>Et menaçant d'attaquer avec son dard crochu,</li>\n  <li value=\"200\">Il perd la tête et, glacé de terreur, lâche les rênes.</li>\n\n  <li class=\"top-space\">Dès qu'elles sont retombées et flottent sur leur croupe,</li>\n  <li>Les chevaux que plus rien rien n'arrête s'élancent dans l'espace</li>\n  <li>Sans savoir où ils vont, au gré de leur impétuosité,</li>\n  <li>Galopent en tous sens et se jettent contre les étoiles accrochées à la voûte</li>\n  <li value=\"205\">du ciel, entraînant le char vers des lieux impraticables;</li>\n  <li>parfois ils gagnent les hauteurs, et parfois des descentes</li>\n  <li>Vertigineuses les emportent tout près de la terre.</li>\n  <li>La lune regarde avec stupéfaction les chevaux de son frère courir</li>\n  <li>Plus bas que les siens et des nuages roussis se dégage de la fumée.</li>\n  <li value=\"210\">La terre, aux endroits les plus élevés, est dévorée de flammes;</li>\n  <li>Elle se fend, se lézarde et, privée de ses eaux, se dessèche;</li>\n  <li>Le fourrrage jaunit, les arbres brûlent avec leurs feuilles</li>\n  <li>Et les champs arides nourrissent leur propres dévastation.</li>\n  <li>Mais ceci n'est rien: de grandes villes sont anéanties avec leurs murailles,</li>\n  <li value=\"215\">L'incendie réduit en cendres des contrées entières</li>\n  <li>Avec leurs habitants; montagnes et forêts s'embrasent:</li>\n  <li>S'embrasent l'Athos, le Taurus de Cilicie, le Tmolus et l'Œta,</li>\n  <li>L'Ida jusqu'alors si riche en sources, maintenant asséché,</li>\n  <li>Et l'Hélicon, séjour des Muses, et l'Hémus d'avant Œagre;</li>\n  <li value=\"220\">S'embrasent parallèlement et de façon démesurée l'Etna,</li>\n  <li>Le Parnasse à double cime, l'Eryx, le Cynthe et l'Othrys</li>\n  <li>Enfin le Rhodope dont les neiges fondent, le Mimas,</li>\n  <li>Le Dindymes, le Mycale et le Cythéron, objet de culte.</li>\n  <li>La Scythie n'est pas protégée par ses glaces; s'embrase le Caucase</li>\n  <li value=\"225\">Et puis l'Ossa et le Pinde et l'Olympe, plus élevé qu'eux,</li>\n  <li>Et les Alpes aériennes et l'Apenin orageux.</li>\n\n  <li class=\"top-space\">Alors <mark>Phaéton</mark> regarde le monde incendié en toutes</li>\n  <li>Ses parties et ne peut tenir contre une chaleur si violente;</li>\n  <li>Sa bouche aspire un bouillonnement d'air comme sorti du fond</li>\n  <li value=\"230\">D'une fournaise et son char, il le sent, devient incandescent;</li>\n  <li>Il ne supporte plus les projections de cendres et de poussière chaude,</li>\n  <li>Une fumée brûlante l'enveloppe de tous côtés.</li>\n  <li>Où va-t-il, où est-il, couvert d'une épaisse cousse de poix?</li>\n\n  <li class=\"top-space\">Il ne sait, et les chevaux ailés l'emportent à leur gré.</li>\n  <li value=\"235\">C'est de là, pense-t-on, que les peuples de l'Éthiopie tirent leur couleur</li>\n  <li>Noire, le sang ayant afflué à la surface de leurs corps;</li>\n  <li>De là que la Libye, privée d'humidité par la chaleur intense,</li>\n  <li>Est devenue aride; de là que les nymphes aux cheveux épars</li>\n  <li>Pleurèrent les fontaines et les lacs: la Béotie chercha en vain Dircé,</li>\n  <li value=\"240\">Argos Amymoné, Éphyre les eaux du Piréné.</li>\n  <li>Et les fleuves dont les bords sont éloignés de ces lieux</li>\n  <li>Ne sont pas mieux lotis: au milieu de leurs eaux fument le Tanaïs</li>\n  <li>Et le vieux Pénée et le Caïque de Mysie</li>\n  <li>Et le vif Isménus ainsi que l'Érymanthe qui baigne Phégia</li>\n  <li value=\"245\">Et le Xanthe -qui devait flamber une fois encore - et le blond Lycormas,</li>\n  <li>Et le Méandre au cours sinueux et folâtre,</li>\n  <li>Puis le Mélas de Phrygie et l'Eurotas de Laconie.</li>\n  <li>Et flambe aussi l'Euphrate de Babylone, flambent l'Oronte</li>\n  <li>Et le rapide Thermodon, le Gange, le Phase et l'Hister.</li>\n  <li value=\"250\">Bouillonne l'Alphée, flambent les rives du Sperchius,</li>\n  <li>Et l'or que charrie le Tage dans ses eaux fond sous les flammes</li>\n  <li>Et les oiseaux de rivière dont les chants célébraient les rives</li>\n  <li>Méoniennes sont carbonises au milieu du Caÿstre.</li>\n  <li>Le Nil épouvanté fuit jusqu'au bout du monde</li>\n  <li value=\"255\">Pour y cacher sa source, qui nous est encore inconnue; ses sept</li>\n  <li>embouchures, taries, sont ensablées, ses sept vallées non irriguées.</li>\n\n  <li class=\"top-space\">Un même sort assèche l'Hèbre et le Strymon de Thrace</li>\n  <li>Ainsi que le Rhin, le Rhône et le Pô d'Hespérie</li>\n  <li>Et le Tibre, à qui fut promis l'empire du monde.</li>\n  <li value=\"260\">Partout le sol se fend et, par les fissures, la lumières pénètre</li>\n  <li>Jusqu'au Tartare, effrayant le roi des Enfers et son épouse;</li>\n  <li>Les mers se resserrent, et ce qui naguère était immensité liquide</li>\n  <li>Devient plaine de sable sec, et les montagnes que recouvrait</li>\n  <li>L'eau profonde émergent, multipliant les Cyclades disséminées.</li>\n  <li>Les poissons gagnent les abysses et les dauphins ondoyants n'osent pas</li>\n  <li value=\"265\">Bondir dans les airs comme auparavant au-dessus des vagues;</li>\n  <li>Des cadavres de phoques flottent sur le dos à la surface</li>\n  <li>De l'eau; on raconte aussi que Nérée lui-même, ainsi que Doris</li>\n  <li>Et ses filles, se cachèrent dans des gouffres devenus tièdes,</li>\n  <li value=\"270\">Que par trois fois Neptune, d'un air farouche, avait tenté de sortir de l'eau</li>\n  <li>Ses bras, que par trois fois il ne put supporter l'air brûlant.</li>\n  <li>Cependant, la Terre nourricière qui se trouvait entourée d'eaux -</li>\n  <li>Qu'il s'agit de celles de la mer ou des sources partout raréfiées</li>\n  <li>Qui se dissimulaient dans l'opacité des entrailles maternelles -,</li>\n\n  <li value=\"275\" class=\"top-space\">La Terre aride présenta jusqu'au cou un visage accablé,</li>\n  <li>Posa une main sur son front et, dans un grand tressaillement</li>\n  <li>Qui ébranla toutes choses, s'affaissa quelque peu au-dessous</li>\n  <li>De son niveau normal puis, de sa voix sacrée, parla en ces termes:</li>\n  <li>\n    <p class=\"conversation\">«Si tu le veux ainsi, si je l'ai mérité, qu'attends-tu pour lancer ta foudre,</p>\n  </li>\n  <li value=\"280\">\n    <p class=\"conversation\">Ô souverain des dieux? Si je dois périr par le feu, laisse-moi</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Périr par le tien: que ton autorité diminue mon malheur.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Ma gorge a bien du mal à s'ouvrir pour dire ceci -la fumée l'étouffait-:</p>\n  </li>\n  <li>\n    <p class=\"conversation\">regarde donc mes cheveux calcinés,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et dans mes yeux tant de cendres, et tant sur mon visage!</p>\n  </li>\n  <li value=\"285\">\n    <p class=\"conversation\">Est-ce bien là ma récompense, est-ce l'honneur que tu accordes</p>\n  </li>\n  <li>\n    <p class=\"conversation\">À ma fertilité et mes bienfaits, moi qui supporte d'être blessée</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Par le soc recourbé et la bêche, qui suis toute l'année malmenée,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Moi qui fournis le fourrage pour le bétail, des aliments sains, des céréales</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Pour les humains et même de l'encens pour vous?</p>\n  </li>\n\n  <li value=\"290\" class=\"top-space\">\n    <p class=\"conversation\">Mais admettons que j'ai mérité cette ruine: qu'en est-il des eaux,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Qu'en est-il de ton frère? Pourquoi les mers qu'il reçut en partage</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Décroissent-elles jusqu'à se retirer si loin des aires?</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si ni moi ni ton frère n'avons assez d'influence pour te toucher,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Aie au moins pitié de ton ciel; regarde les deux pôles:</p>\n  </li>\n  <li value=\"295\">\n    <p class=\"conversation\">Ils fument l'un et l'autre; si le feu les altère,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Vos palais s'écrouleront. Vois comme Atlas souffre lui-même</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et, sur ses épaules, soutient avec peine le monde incandescent.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si les flots, si les terres, si les royaumes célestes périssent,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Nous allons retomber dans l'antique chaos. Arrache aux flammes</p>\n  </li>\n  <li value=\"300\">\n    <p class=\"conversation\">Ce qui peut l'être encore et veille au salut de l'univers.»</p>\n  </li>\n\n  <li class=\"top-space\">La Terre se tut, ne pouvant plus longtemps supporter</li>\n  <li>La fumée ni parler davantage, et sa tête rentra</li>\n  <li>En elle-même, dans des lieux caverneux plus proches des ânes.</li>\n  <li>Alors le père tout puissant, ayant convaincu les dieux - y compris</li>\n  <li value=\"305\">Celui qui a prêté son char - que s'il n'intervient pas tout va disparaître</li>\n  <li>Sous le poids du destin, gagne le lieu le plus élevé de l'Empyrée</li>\n  <li>D'où il a coutume de largement répandre les nuages sur les terres,</li>\n  <li>D'où il déclenche le tonnerre, brandit et lance sa foudre;</li>\n  <li>Mais il ne trouve, alors, aucune terre où répandre ses nuages,</li>\n  <li value=\"310\">Aucune pluie à faire tomber du ciel.</li>\n  <li>Il tonne et, faisant osciller la foudre du côté de son oreille droite,</li>\n  <li>L'envoie contre l'aurige, lui ôtant à la fois la vie et le char,</li>\n  <li>Et bloque l'avancée du feu sous ses feux redoutables,</li>\n  <li>Les chevaux sont pris de panique et, bondissant en sens contraire,</li>\n  <li value=\"315\">Arrachent le joug de leur cou, quittent l'atelage brisé.</li>\n  <li>Les rênes gisent ici, là, l'essieu détaché de la flèche;</li>\n  <li>Plus loin les rayons des roues déchiquetées et les restes</li>\n  <li>Du char mis en pièces sont sur un large espace éparpillés.</li>\n\n  <li class=\"top-space\">Quant à <mark>Phaéton</mark>, la chevelure en feu dans l'incedie dévastateur,</li>\n  <li value=\"320\">Il tombe en tournoyant, suivi dans les airs d'une longue trainée</li>\n  <li>Comme parfois une étoile filante dans un ciel serein</li>\n  <li>Peut paraître tomber alors qu'il n'en est rien.</li>\n  <li>Loin de sa patrie, à l'autre bout du monde, l'accueille</li>\n  <li>Le grand Éridan qui baigne son visage fument.</li>\n  <li value=\"325\">Les Naïades de l'Hespérie enterrent son corps consumé</li>\n  <li>Par trois langues de flammes et marquent la pierre</li>\n  <li>De ces vers:</li>\n  <li>\n    <p class=\"conversation\">«Ci-gît <mark>Phaéton</mark>, conducteur du char de son père;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">S'il est vrai qu'il ne l'a pas retenu, c'est sa témérité qui l'a perdu.»</p>\n  </li>\n\n  <li class=\"top-space\">De fait, son père, que cette mort a plongé dans la douleur,</li>\n  <li value=\"330\">S'est retiré en se voilant la face et, si l'on en croit la légende,</li>\n  <li>Un jour entier s'est écoulé sans soleil; l'incendie, en éclairant</li>\n  <li>Le monde, aura au moins, dans ce malheur, en larmes, éperdue et le sien</li>\n  <li value=\"335\">Déchiré, parcourut l'univers tout entier, à la recherche</li>\n  <li>Du cadavre d'abord, puis de ses ossements, qu'elle finit</li>\n  <li>Par découvrir mais enterrés sur une rive étrangère;</li>\n  <li>Elle s'y étendit et, ayant lu son nom sur le marbre,</li>\n  <li>L'arrosa de ses larmes et le réchauffa de sa poitrine nue.</li>\n  <li value=\"340\">Les Héliades ne pleurèrent pas moins et, faisant à la mort</li>\n  <li>L'offrande vaine de leurs larmes et se frappant la poitrine,</li>\n\n  <li class=\"top-space\">Nuit et jour appelèrent <mark>Phaéton</mark>, qui ne pouvait entendre</li>\n  <li>Leurs douloureuses plaintes, et se couchèrent près du tombeau.</li>\n  <li value=\"345\">Elles à leurs habitudes (habitude créée par le ressassement),</li>\n  <li>S'étaient abandonnées à leurs lamentations. Phaétuse,</li>\n  <li>L'aînée, voulant se pencher jusqu'à terre, se plaignit</li>\n  <li>Du raidissement de ses pieds; essayant de venir vers elle.</li>\n  <li>La candide Lampétie soudain fut retenue par une racine;</li>\n  <li value=\"350\">Les mains de la troisième, prête à s'arracher les cheveux,</li>\n  <li>Détachèrent des feuilles; l'une a les jambes prises par une souche,</li>\n  <li>L'autre souffre de voir ses bras changés en longs rameux.</li>\n  <li>Tandis qu'elles s'affolent, l'écorce enveloppe leur sexe</li>\n  <li>Et peu à peu entoure ventre, poitrine, épaules et mains;</li>\n  <li value=\"355\">On ne voyait plus que leurs bouches qui appelaient leur mère.</li>\n  <li>Que peut une mère sinon errer çà et là, où la violence de son chagrin</li>\n  <li>L'entraîne et, pendant qu'elle le peut, les couvrir de baisers?</li>\n  <li>Mais ce n'est pas assez: elle tente de séparer leurs corps des troncs</li>\n  <li>Et de casser à la main les branches fines; il en sort</li>\n  <li value=\"360\">Comme une blessure des gouttes de sang.</li>\n  <li>\n    <p class=\"conversation\">«Arrête, mère, je t'en prie, c'est notre corps que tu brises à travers l'arbre.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Allons, adieu!»</p>\n  </li>\n  <li>L'écorce envahit ces derniers mots:</li>\n  <li>D'elle coulent des larmes, et des jeunes branches tombent des gouttes</li>\n  <li value=\"365\">D'ambre qui durcissent au soleil pour être recueillies par le fleuve limpide</li>\n  <li>Et transmises comme parure aux jeunes femmes du Latium.</li>\n</ol>\n\n<footer>\n  <p><span style=\"color: #df8a13;\">Ovide, <cite>Les Métamorphoses</cite>, Livre <abbr title=\"deux\">II</abbr>, vers 1 à 366.</span></p>\n</footer>\n\n</section>\n\n</article>"
}