{
  "frontmatter": {
    "title": "Arachnée",
    "menu": "arachnée",
    "created": "02-01-2017, 21:54",
    "date": "02-01-2017, 21:54",
    "modified": "09-01-2017, 23:02",
    "metadata": {
      "description": "Texte extrait du Livre 6 des “Métamorphoses” d'Ovide en regard du tableau “Minerve et Arachnée” de René-Antoine HOUASSE exposé dans le Salon des Seigneurs du Grand Trianon du Château de Versailles.",
      "keywords": "Château de Versailles, Versailles, Louis XIV, Louis 14, Ovide, Les Métamorphoses, Métamorphoses, Trianon, Grand Trianon, Minerve, Arachnée, Arachnée et Minerve, René-Antoine HOUASSE",
      "imageTitle": "René-Antoine HOUASSE, “Minerve et Tirésias”",
      "imageLegend": "Minerve au premier plan porte des coups à Arachnée la Méonienne, au centre."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Grand_Trianon", "https://fr.wikipedia.org/wiki/René-Antoine_Houasse", "https://fr.wikipedia.org/wiki/Minerve_(mythologie)", "https://fr.wikipedia.org/wiki/Arachné", "https://fr.wikipedia.org/wiki/Ovide", "https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)"],
    "specialty": ["Histoire de France", "Mythologie", "Littérature de l'Empire Romain", "Culure de la cour de France", "Peinture de cour française", "Peinture française du XVIIème siècle", "Louis XIV", "Palais de Versailles", "Château de Versailles", "Trianon", "Grand Trianon", "René-Antoine HOUASSE", "Arachnée", "Minerve", "Minerve et Arachnée"]
  },
  "articleBody": "<!-- JA:130 EN:193  -->\n\n<article>\n\n<hgroup>\n<h1 class=\"red\">Arachnée</h1>\n<h2 class=\"red\">au Grand Trianon</h2>\n</hgroup>\n\n<figure><picture><source sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n/docs/arachnee/arachnee-280.webp 280w,\n/docs/arachnee/arachnee-380.webp 380w,\n/docs/arachnee/arachnee-480.webp 480w,\n/docs/arachnee/arachnee-640.webp 640w,\n/docs/arachnee/arachnee_700x520.webp 700w\" type=\"image/webp\"><img src=\"/docs/arachnee/arachnee_700x520.jpg\" alt=\"Peinture de René-Antoine HOUASSE, “Minerve et Tirésias”, Grand Trianon, Versailles\" title=\"Peinture de René-Antoine HOUASSE, “Minerve et Tirésias”, Grand Trianon, Versailles\" class=\"class-diane-img\" width=\"700\" height=\"520\" loading=\"eager\" decoding=\"async\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n/docs/arachnee/arachnee-280.jpg 280w,\n/docs/arachnee/arachnee-380.jpg 380w,\n/docs/arachnee/arachnee-480.jpg 480w,\n/docs/arachnee/arachnee-640.jpg 640w,\n/docs/arachnee/arachnee_700x520.jpg 700w\"></picture><figcaption>Minerve au premier plan <q cite=\"#arachnee\">tenant à la main sa navette du mont Cytore, Elle en frappe trois, quatre fois au front</q> Arachnée la Méonienne, au centre. <cite>les Métamorphoses</cite>, Livre <abbr title=\"six\">VI</abbr>, vers 130.</figcaption></figure>\n\n<div class=\"notices red\">\n<p>Au <a href=\"https://fr.wikipedia.org/wiki/Grand_Trianon\" title=\"https://fr.wikipedia.org/wiki/Grand_Trianon\">Grand Trianon</a>, dans le Salon des Seigneurs, se trouve un tableau peint par <a href=\"https://fr.wikipedia.org/wiki/René-Antoine_Houasse\" title=\"https://fr.wikipedia.org/wiki/René-Antoine HOUASSE\">René-Antoine HOUASSE</a>, <cite>Minerve et Arachnée</cite>.</p>\n<p>Cette peinture fait partie d'une série appelée <cite>Histoire de Minerve</cite>, comme <a href=\"/docs/fr/versailles/trianon/tiresias\" title=\"/docs/fr/versailles/trianon/tiresias\"><cite>Minerve et Tirésias</cite></a>.</p>\n<p>Il raconte la terrible fin d'<a href=\"https://fr.wikipedia.org/wiki/Arachné\" title=\"https://fr.wikipedia.org/wiki/Arachnée\">Arachnée</a>, femme de Méonie, qui se trouve au centre et est représentée se défendant.</p>\n<p>Elle se trouve frappée par <a href=\"https://fr.wikipedia.org/wiki/Minerve_(mythologie)\" title=\"https://fr.wikipedia.org/wiki/Minerve_(mythologie)\">Minerve</a>, ici déesse de l'art de tisser qui apparaît au premier plan, parce qu'elle refusait de lui reconnaître toute supériorité du fait de sa seule divinité.</p>\n<p>Sa vie durant, elle n'a en effet eu de cesse de lui disputer l'excellence de cet art, ainsi que le raconte l'écrivain d'expression latine <a href=\"https://fr.wikipedia.org/wiki/Ovide\" title=\"https://fr.wikipedia.org/wiki/Ovide\">Ovide</a>,dans le livre <abbr title=\"six\">VI</abbr> des <a href=\"https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)\" title=\"https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)\"><cite>Métamorphoses</cite></a>.</p>\n<p>En voici le texte ci-dessous: Minerve y est appelée par Ovide selon sa dénomination latine, <i>Pallas</i>.</p>\n</div>\n\n<section id=\"arachnee\">\n<h2 class=\"red\">Arachnée selon le texte du livre <abbr title=\"six\">VI</abbr> des <cite>Métamorphoses</cite></h2>\n\n<ol class=\"doc\">\n  <li value=\"1\">Tritonia avait prêté l'oreille à ces récits des Aonides,</li>\n  <li>Apprécié leurs chants ainsi que leur juste colère.</li>\n  <li>Elle pense alors:\n    <p class=\"conversation\">«Louer ne suffit pas; je veux moi aussi des louanges</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et ne tolérerai pas que l'on bafoue ma divine puissance impunément.»</p>\n  </li>\n  <li value=\"5\">Elle décide de perdre <mark>Arachnée</mark> la Méonienne</li>\n  <li>Qui ne s'incline pas, lui a-t-on rapporté, devant son art</li>\n  <li>Du tissage. Celle-ci ne s'est illustrée ni par son rang</li>\n\n  <li class=\"top-space\">Ni par ses origines mais par cet art; son père, Idmon de Colophon,</li>\n  <li>Teignait la laine en la trempant dans la pourpre de Phocée;</li>\n  <li value=\"10\">Elle a perdu sa mère qui, comme son mari,</li>\n  <li>Était issue du peuple. Or, elle s'est appliquée à se faire</li>\n  <li>Un nom prestigieux dans les villes lydiennes quoique,</li>\n  <li>De famille modeste, elle habitât la modeste Hypèpes.</li>\n  <li>Pour voir ses ouvrages admirables, souvent</li>\n  <li value=\"15\">Les nymphes du Tmolus ont délaissé leurs vignes,</li>\n  <li>Les nymphes du Pactoles ont délaissé leurs eaux.</li>\n  <li>Elles aimaient non seulement contempler les vêtements finis</li>\n\n  <li class=\"top-space\">Mais aussi la voir faire, tant elle réalisait avec grâce :</li>\n  <li>La voir mettre en pelote la laine non encore travaillée,</li>\n  <li value=\"20\">La voir du doigt lisser son ouvrage et tirer longuement sur les flocons</li>\n  <li>De laine pour les assouplir, les rendant aussi doux que nuages,</li>\n  <li>La voir légèrement tourner du pouce le délicat fuseau,</li>\n\n  <li class=\"top-space\">La voir broder; on y reconnaissait l'élève de <mark>Pallas</mark>.</li>\n  <li>Or, elle nie cela et, refusant l'idée d'une enseignante aussi illustre,</li>\n  <li value=\"25\">Elle a dit: </li>\n  <li>\n    <p class=\"conversation\">«Qu'elle se mesure à moi; si je perds, je me soumettrai.»</p>\n  </li>\n\n  <li class=\"top-space\"><mark>Pallas</mark> se déguise en vieille femme, met de faux cheveux blancs</li>\n  <li>À ses temps et son corps faible d'appuie même sur une canne.</li>\n  <li>Puis, elle s'adresse à elle en ces termes: </li>\n  <li>\n    <p class=\"conversation\">«Le grand âge n'a pas</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Que des côtés désagréables; la vieillesse apporte l'expérience.</p>\n  </li>\n  <li value=\"30\">\n    <p class=\"conversation\">Ne rejette pas mes conseils: tu peux vouloir la réputation</p>\n  </li>\n  <li>\n    <p class=\"conversation\">D'être, parmi les mortelles, celle qui tisse le mieux la laine;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Mais cède devant une déesse, étourdie, et demande pardon,</p>\n  </li>\n  <li><p class=\"conversation\">D'une voix suppliante, pour tes propos; si tu la prie, elle pardonnera.»</p>\n  </li>\n\n  <li class=\"top-space\">La regardant de travers, <mark>Arachnée</mark> laisse le tissu commencé</li>\n  <li value=\"35\">Et, retenant sa main avec peine, le visage marqué par la colère,</li>\n  <li>C'est ainsi qu'elle répond à <mark>Pallas</mark> méconnaissable:</li>\n  <li>\n    <p class=\"conversation\">«Tu n'as plus ta tête; ta vieillesse prolongée t'a profondément amoindrie;</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Il n'est pas bon de vivre trop longtemps. Si tu as une bru,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si tu as une fille, qu'elles écoutent de tels discours.</p>\n  </li>\n  <li value=\"40\">\n    <p class=\"conversation\">Je n'ai que faire de tes conseils; ne crois pas que tes objurations</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Me soient de quelque utilité: je ne changerai pas d'avis.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Pourquoi ne vient-elle pas? Pourquoi évite-t-elle l'affrontement?»</p>\n  </li>\n\n  <li class=\"top-space\">Alors la déesse dit:</li>\n  <li>\n    <p class=\"conversation\">«La voici»,</p>\n  </li>\n  <li>et elle se défait de son aspect</li>\n\n  <li class=\"top-space\">De vieille, et <mark>Pallas</mark> apparaît. Nymphes et Mygdoniennes</li>\n  <li value=\"45\">Révèrent sa puissance: seule, la jeune fille n'a pas peur.</li>\n  <li>Pourtant elle a rougi et la rougeur qui, malgré elle, a marqué</li>\n  <li>Son visage, s'est aussitôt estompée, de même que le ciel</li>\n  <li>Se colore de pourpre dès que l'aurore se met en marche</li>\n  <li>Et, au lever du soleil, redevient très rapidement blanc.</li>\n\n  <li value=\"50\" class=\"top-space\">Elle s'obstine dons son projet et ce désir stupide de remporter</li>\n  <li>La palme la fait courir à sa perte; car la fille de Jupiter</li>\n  <li>Ne se dérobe pas, ne conseille plus rien et ne diffère plus la joute.</li>\n\n  <li class=\"top-space\">Sans retard, toutes deux installent, à l'opposée l'une de l'autre,</li>\n  <li>Deux métiers à tisser et y tendent les minces fils de la chaîne;</li>\n  <li value=\"55\">Une traverse en relie les montants, un roseau en sépare les fils,</li>\n  <li>De fines navettes y font courir la trame</li>\n  <li>Que les doigts ordonnent et poussent le long de la chaîne</li>\n  <li>Et que viennent frapper les dents qui composent le peigne.</li>\n  <li>Elles se hâtent toutes deux et, manches retroussées jusqu'au buste,</li>\n  <li value=\"60\">Leurs bras s'activent avec habileté et une ardeur qui trompe la fatigue.</li>\n\n  <li class=\"top-space\">Le tissage s'élabore à partir de la pourpre macérée dans des chaudrons</li>\n  <li>Tyriens, ainsi que de subtiles teintes aux nuances très proches,</li>\n  <li>Semblables à l'arc dont la courbe immense, quand la pluie</li>\n  <li>Frappe les rayons du soleil, s'étire dans tout le ciel :</li>\n  <li value=\"65\">Bien que mille couleurs chatoyantes y scintillent,</li>\n  <li>Leur transition échappe aux yeux du spectateur car elles se confondent</li>\n  <li>À leur point de jonction alors qu'elles sont distinctes à leurs extrémités.</li>\n  <li>Un fil d'or souple se même ici à la trame</li>\n  <li>Et vient broder sur le tissu des scènes d'autrefois.</li>\n\n  <li value=\"70\" class=\"top-space\"><mark>Pallas</mark> dépeint le rocher de Mars, sur les hauteurs d'Athènes,</li>\n  <li>Et le débat de jadis au sujet du nom de cette terre.</li>\n  <li>Les douze dieux du ciel, autour de Jupiter siègent sur trônes élevés,</li>\n  <li>Avec une solennité auguste; chacun des dieux est représenté</li>\n  <li>Avec ses attributs distinctifs: le portrait de Jupiter est d'un roi.</li>\n\n  <li value=\"75\" class=\"top-space\">Le dieu des eaux est montré debout, frappant d'âpres rochers</li>\n  <li>De son long trident et, de la brèche ainsi ouverte,</li>\n  <li>Faisant jaillir une mer, enjeu par lequel il revendique la ville.</li>\n  <li><mark>Pallas</mark> se donne un bouclier, une lance à la pointe aigüe,</li>\n  <li>Pose un casque sur sa tête, protège sa poitrine par une égide</li>\n  <li value=\"80\">Et dessine la terre, frappée de sa lance,</li>\n  <li>Donnant naissance à l'olivier adulte chargé de fruits,</li>\n  <li>Devant les dieux saisis d'admiration: la Victoire termine son ouvrage.</li>\n  <li>Toutefois, pour que celle qui prétend à sa gloire comprenne par l'exemple</li>\n\n  <li class=\"top-space\">Quelle récompense elle peut attendre d'une si folle audace,</li>\n  <li value=\"85\">Elle ajoute aux quatre coins quatre défis lancés,</li>\n  <li>Éclatants de couleur mais de petites dimensions par rapport au premier.</li>\n\n  <li class=\"top-space\">Dans l'un des angles, il y a le Rhodope de Thrace et l'Hémus,</li>\n  <li>Aujourd'hui monts glacés, naguère êtres humains</li>\n  <li>Qui usurpèrent les noms des plus grands dieux.</li>\n  <li value=\"90\">Un autre retrace la mère des Pygmées le destin pathétique :</li>\n  <li>Junon releva le défi, la condamna à être grue</li>\n  <li>Et à déclarer la guerre à son propre peuple.</li>\n  <li>Est aussi dépeinte Antigone qui avait un jour oser se comparer</li>\n  <li>À l'épouse de Jupiter le Grand, et que la royale Junon</li>\n  <li value=\"95\">Transforma en oiseau: ni Ilion ni son père Laomédon</li>\n  <li>Ne purent l'empêcher: blanche cigogne recouverte de plumes,</li>\n  <li>Elle s'applaudit en claquant du bec.</li>\n  <li>Dans le tout dernier se trouve Cyniras privé de ses enfants;</li>\n  <li>On peut le voir embrasser les marches du temple,</li>\n  <li value=\"100\">À savoir les corps de ses filles, et, allongé sur la pierre, pleurer.</li>\n  <li>Des rameaux d'olivier, emblème de la paix, forment une bordure :</li>\n  <li>Façon de terminer l'ouvrage par son arbre préféré.</li>\n\n  <li class=\"top-space\">La Méonnienne dessine Europe abusée par un simulacre</li>\n  <li>De taureau; on croirait voir un vrai taureau, une vraie mer.</li>\n  <li value=\"105\">La jeune fille semble regarder la terre qu'elle laisse,</li>\n  <li>Appeler ses compagnes et, de crainte d'être touchée</li>\n  <li>Par la vague agressive, relever ses pieds avec appréhension.</li>\n\n  <li class=\"top-space\"><mark>Arachnée</mark> montre encore Astérie aux prises avec un aigle</li>\n  <li>Qui la domine, Léda étendue sous les ailes d'un cygne;</li>\n\n  <li value=\"110\" class=\"top-space\">Elle y ajoute Jupiter caché sous l'aspect d'un satyre</li>\n  <li>Et faisant deux jumeaux à la splendide fille de Nyctée,</li>\n  <li>Puis, sous les traits d'Amphitryon te prenant, reine de Tirynthe,</li>\n  <li>Et pluie d'or pour tromper Danaé, flamme pour Égine,</li>\n  <li>Berger pour Mnémosyne, serpent moucheté pour la fille de Déo.</li>\n\n  <li value=\"115\" class=\"top-space\">Elle te montre aussi, Neptune, changé en farouche taureau</li>\n  <li>Pour la vierge d'Éolie, sous l'apparence d'Énipée quand tu engendras</li>\n  <li>Les Aloïdes, ou du bélier quand tu séduisis la fille de Bisalte.</li>\n  <li>Cheval, tu fis jouir la très généreuse mère des moissons,</li>\n  <li>Celle aux cheveux dorés; oiseau, celle à la chevelure de serpents,</li>\n  <li value=\"120\">La mère du cheval ailé; dauphin, tu fis jouir Mélantho.</li>\n\n  <li class=\"top-space\">Chacun des personnages, chacun des lieux est parfaitement</li>\n  <li>Représenté: il y a là Phœbus sous les traits d'un paysan,</li>\n  <li>Revêtu tantôt des plumes d'un épervier, tantôt d'une peau de lion,</li>\n  <li>ou encore berger pour séduire Issa, fille de Macarée;</li>\n  <li>Puis Liber déguisé en grappe de raisin pour abuser Érigoné,</li>\n  <li value=\"125\">Puis Saturne en cheval pour engendrer Chiron au corps double.</li>\n\n  <li class=\"top-space\">Le bord de la toile, entouré d'une légère frange,</li>\n  <li>Comporte des entrelacs de fleurs et de branches de lierre.</li>\n\n  <li class=\"top-space\">Ni <mark>Pallas</mark>, ni l'Envie ne pourraient critiquer cet ouvrage;</li>\n  <li>La blonde guerrière, tout au dépit de cette réussite,</li>\n  <li>Déchire le tissu coloré et ses adultères divins</li>\n\n  <li value=\"130\" class=\"top-space\">Et, tenant à la main sa navette du mont Cytore,</li>\n  <li>Elle en frappe trois, quatre fois au front la fille d'Idmon, <mark>Arachnée</mark>.</li>\n  <li>La malheureuse ne le supporte pas et, fièrement, entoure son cou</li>\n  <li>D'un lacet. La voyant pendue, <mark>Pallas</mark> allège sa souffrance</li>\n  <li>En disant: </li>\n  <li>\n    <p class=\"conversation\">«Vis donc, mais reste pendue, impudente,</p>\n  </li>\n  <li value=\"140\">\n    <p class=\"conversation\">Et que ce châtiment s'exerce - pour que ton avenir soit sans espoir -</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Sur toute ta race jusqu'à tes plus loins descendants.»</p>\n  </li>\n\n  <li class=\"top-space\">Après quoi, en partant, elle l'arrose d'une décoction de plantes</li>\n  <li>Créée par Hécate; aussitôt, touchés par ce funeste onguent,</li>\n  <li>Ses cheveux tombent et avec eux, son nez et ses oreilles,</li>\n  <li value=\"145\">Sa tête se rapetisse, son corps tout entier se réduit;</li>\n  <li>Des pattes grêles se fixent sur les côtés en guise de jambes,</li>\n  <li>Elle n'a plus qu'un ventre: mais elle continue à produire du fil</li>\n  <li value=\"148\">Et c'est une araignée qui poursuit comme autrefois sa toile.</li>\n</ol>\n\n<footer>\n  <p><span style=\"color: #b52b27;\">Ovide, <cite>les Métamorphoses</cite>, Livre <abbr title=\"six\">VI</abbr>, vers 1 à 148.</span></p>\n</footer>\n\n</section>\n\n</article>",
  "articleBody2": "",
  "articleBody3": "",
  "articleBody4": ""
}