{
  "frontmatter": {
    "title": "Hercules",
    "titleone": "<ruby lang=\"en\" style=\"color:#555;\">Apotheosis of Hercules<rt lang=\"fr\" style=\"color:#999;\">Apothéose d&#39;Hercule</rt></ruby>",
    "menu": "hercules",
    "created": "26-10-2017, 15:25",
    "date": "01-03-2018, 13:50",
    "modified": "21-11-2018, 14:15",
    "metadata": {
      "description": "presentation of the text published in the Mercure de France for the inauguration of «The Apotheosis of Hercules» by King Louis XV on 1736 september, 26th probably written by painter François Lemoyne.",
      "keywords": "Palace of Versailles, Versailles, Château de Versailles, Louis 15, Louis XV, François Lemoyne, François Le Moine, Salon d'Hercule, Apothéose d'Hercule, Hercules Room, Apotheosis of Hercules",
      "imageTitle": "François Lemoyne, Detail of « The Apotheosis of Hercules », Salon d'Hercule (Hercules Room) of the Palace of Versailles",
      "imageLegend": "Jupiter introduces Hercules to Hebe, Goddess of Youth, led by the Hymen."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Louis_XV_of_France"],
    "specialty": ["History of France", "Mythology", "Culture of royal french court", "Louis XV", "François Lemoyne", "François Le Moine", "Salon d'Hercule", "Apothéose d'Hercule", "Hercules Room", "Apotheosis of Hercules"]
  },
  "articleBody": "<!-- Page 7 --><article>\n\n\n<p><span style=\"color: #28a1c5;\">Two famous paintings by PAOLO VERONESE</span> occupy the two main places of this exhibition;</p>\n<p>François Le Moyne, could not have a more worthy and more famous competitor.</p>\n<p>The first of these Paintings, 52 feet wide, per 15 high, represents <span style=\"color: #28a1c5;\">the Feast at the Pharisian's home</span>.</p>\n<p>It is placed on the chimney, and the other of 11 feet high, 8 feet wide, occupies the top of the chimney.</p>\n<p>It represents <span style=\"color: #28a1c5;\">Eliezer who asks Rebecca in marriage</span>, etc.\nThe edge of this Painting inlaid in marble is supported by two consoles,\nall being guilded of melted gold, as well as all the other Ornements of the Chimney,\nwhose middle is marked by a head of <mark>Hercules</mark>, headed by a muzzle of Lion,\naccompanied by two large sheets of ornements;</p>\n<p>with two horns of abundance completed at the bottom of the Doorframe by two heads or remains of Lion.</p>\n<p><span style=\"color: #28a1c5;\">This Work is the late Antoine Vassé, a gifted sculptor from Toulon.</span></p>\n<p>The border, of the big painting of Paolo Veronese, inlaid into marble and hold by four consoles, as guilded as melted gold, is from the same sculptor.</p>\n<p><span style=\"color: #28a1c5;\">The border of the Painting of the Chimney, the andirons, etc. are <abbr title=\"monsieur\">M.</abbr> Verbrec, Academy Sculptor.</span></p>\n<p>This is the most accurate and methodical detail we can make, to give an idea of the whole Work to those who are not in a position to see it.</p>\n<p>About the relation between the parties to the whole all together, we cannot supplement it through narration, no more than what respect to intelligence, finesse and the sublime of Art, etc,</p>\n<p>so far we can ensure that everything has been contribute unanimously to the glory of the Work and the Author,\nbut it is to the fair and enlightened public to judge the sovereign success in general and in the parties where there could still be something to be desired.</p>\n<p>We cannot, however, refuse, emboldened and guided by the sight and the memory of this tedious and laborious work, to praise, with the entire public, the beautiful forms, the brilliant and the tender of the colours, the regularity of the well-fetched subjects, the fine characters, the exact observation of the Costume and conventions,\nbecause nothing is neglected, and\neverything is finished as in a easel painting,\nnot to mention so many sharp and real things that strike and surprise the Viewer;</p>\n<p>such as some of the cloud groups\nwhich crosses the figures and make the effect of accidents of unexpected cases,\nthat characterizes the imitation and makes it admired by Scholars and ignorants.</p>\n<p>An observation that many people have made and by which we end this Article,\nIt's that by standing on the side of the Salon, on the side of the Chapel,\nwhere one sees the two Ceilings, knowing, that the one of the Living room, which serves as Vestibule to the Chapel, which is not painted,\nand the one where we represented <cite>the Apotheosis of Hercules</cite>, whose Description has just been read,\nand which are at the same height, one sees at a glance, against common opinion,\nthat the one which is painted, seems much higher than the one that is not, and where one only sees white.</p>\n<p>We believe that this oposition and contrast that one can observe here very conveniently in two adjoining salons and high to an equal height deserves special attention from the Connoisseurs.</p>\n\n<footer>\n  <p>Probably written by François LEMOYNE, published in <cite>Le Mercure de France</cite>, <time dateime=\"1736-09-26\">september, <abbr title=\"the twenty-sixth\">26<sup>th</sup></abbr>, 1736</time>.</p>\n  <p>Original translation from french. Reproduction possible with quotation.</p>\n</footer>\n</article>"
}