{
  "frontmatter": {
    "title": "L'Apothéose d'Hercule par François Lemoyne",
    "titleone": "L'Apothéose d'Hercule",
    "menu": "hercule",
    "created": "26-10-2017, 15:25",
    "date": " 01-03-2018, 13:06",
    "modified": "21-11-2018, 14:16",
    "metadata": {
      "description": "présentation du texte paru dans le Mercure de France à l'occasion de l'inauguration de «l'Apothéose d'Hercule» par Louis XV le 26 septembre 1736 probablement écrit par le peintre François Lemoyne.",
      "keywords": "Palais de Versailles, Versailles, Château de Versailles, Louis 15, Louis XV, François Lemoyne, François Le Moine, Salon d'Hercule, Apothéose d'Hercule",
      "imageTitle": "François Lemoyne, Détail de « l'Apothéose d'Hercule », Salon d'Hercule, Château de Versailles",
      "imageLegend": "Jupiter présente Hébé, Déesse de la Jeunesse, conduite par l'Hymen à Hercule"
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Louis_XV", "https://fr.wikipedia.org/wiki/François_Lemoyne"],
    "specialty": ["Histoire de France", "Mythologie", "Culure de la cour de France", "Palais de Versailles", "Château de Versailles", "François Lemoyne", "François Le Moine", "Apothéose d'Hercule", "Salon d'Hercule"]
  },
  "articleBody": "<!-- Page 7 --><article>\n\n<p><span style=\"color: #28a1c5;\">Deux fameux Tableaux de PAUL VÉRONÈSE</span> occupent les deux principales places de ce Salon;</p>\n<p>François Le Moyne, ne pouvait avoir un plus digne ni plus célèbre concurrent.</p>\n<p>Le premier de ces Tableaux, de 52 pieds de large, sur 15 de haut, représente <span style=\"color: #28a1c5;\">le Festin chés le Pharisien</span>.</p>\n<p>Il est placé vis-à-vis la cheminée, et l'autre de 11 pieds de hauteur, sur 8 pieds de large, occupe le haut de la cheminée.</p>\n<p>Il représente <span style=\"color: #28a1c5;\">Éliézer qui demande Rébecca en mariage</span>, <abbr title=\"et cétéra\">etc</abbr>.</p>\n<p>La bordure de ce Tableau incrustée dans le marbre, est soutenue par deux consoles,\nle tout doré d'or moulu, ainsi que tous les autres ornemens de la Cheminée,\ndont le milieu est marqué par une tête d'<mark>Hercule</mark>, coiffée d'un mufle de Lyon,\naccompagnée de deux grandes feuilles d'ornemens;</p>\n<p>avec deux Cornes d'abondance, terminées au bas du Chambranle par deux têtes ou dépouilles de Lyon.</p>\n<p><span style=\"color: #28a1c5;\">Cet Ouvrage est de feu <abbr title=\"Antoine François\">AF.</abbr> Vassé, habile Sculpteur de Toulon</span>.</p>\n<p>La bordure, du grand Tableau de P. Véronèse, incrustée dans le marbre et soutenue par quatre consoles, aussi dorées d'or moulu, est du même Sculpteur.</p>\n<p><span style=\"color: #28a1c5;\">La bordure du Tableau de la Cheminée, les Chenets, <abbr title=\"et cétéra\">etc</abbr>. sont de <abbr title=\"Monsieur\">M.</abbr> Verbrec, Sculpteur de l'Académie</span>.</p>\n<p>Voilà le détail le plus exact et le plus méthodique que nous puissions faire, pour donner une idée de tout l'Ouvrage à ceux qui ne sont pas à portée de le voir.</p>\n<p>A l'égard du rapport des parties au tout ensemble, nous ne sçaurions y suppléer par la narration, non-plus qu'à ce qui concerne l'intelligence, la finesse et le sublime de l'Art, <abbr title=\"et cétéra\">etc</abbr>,\njusqu'à présent nous pouvons assurer que tout a concouru unanimement pour la gloire de l'Ouvrage et de l'Auteur,\nmais c'est au Public équitable et éclairé, à juger souverainement du parfait succès en général et des parties où il pouroit y avoir encore quelque chose à désirer.</p>\n<p>Nous ne pouvons cependant nous refuser, enhardis et animés par la vue et le souvenir de ce pénible et laborieux Ouvrage, de louer, avec tout le Public, les belles formes, le brillant et le tendre du coloris, la régularité des Sujets bien renfermés, les beaux caractères, l'observation exacte du Costume et des convenances,\ncar rien n'est négligé et\ntout est terminé comme dans un Tableau de Chevalet,\nsans compter tant de choses piquantes et vrayes, qui frappent et étonnent le Spectateur;</p>\n<p>telles entr'autres que certains Groupes de nuages\nqui enjambent sur les figures et qui font l'effet des accidens du cas fortuit,\nce qui caractérise le plus l'imitation et la fait admirer aux Sçavans et aux ignorans.</p>\n<p>Une observation que bien des personnes ont faite et par laquelle nous terminons cet Article,\nc'est qu'en se mettant sous la porte du Salon, du coté de la Chapelle,\nd'où l’on voit les deux Plafonds, sçavoir, celui du Salon qui sert de Vestibule à la Chapelle, qui n'est point peint,\net celui où l'on a représenté <cite>L'Apothéose d'Hercule</cite> dont on vient de lire la Description,\net qui sont à une même hauteur, on voit d'un coup d'œil, contre l'opinion commune,\nque celui qui est peint, paraît beaucoup plus élevé que celui qui n'est point peint, et où l'on ne voit que du blanc.</p>\n<p>Nous croyons que cette opposition et ce contraste qu'on peut remarquer ici fort commodément dans deux Salons contigus et élevés à une hauteur égale, mérite une attention particulière des Connaisseurs.</p>\n\n<footer>\n\n</footer>\n\n<aside>\n\n<h3>Notes:</h3>\n\n<section id=\"note_pieds\">\n<h4 class=\"blue note\">pied:</h4>\n<div class=\"notices blue\">\n  <p>unité de mesure de l'Ancien Régime. 1 pied équivaut 32,48 cm. Le plafond mesure donc 20,8 × 16,6 m, pour 2,8 m de profondeur.</p>\n</div>\n<footer>\n  <p class=\"puce\">retour au texte: <a href=\"#pieds\" title=\"retour à la note « pied »\">ce plafond porte 64 pieds ↩</a></p>\n</footer>\n\n<h4 id=\"note_breche\" class=\"blue note\">Brèche:</h4>\n<div class=\"notices blue\">\n  <p>Terme de géologie. Marbre noir, mêlé de taches blanches et jaunes, qu'on tire des Pyrénées et d'autres lieux.</p>\n</div>\n<footer>\n  <p class=\"puce\">revenir au texte: <a href=\"#breche\" title=\"brèche\">Brèche ↩</a></p>\n</footer>\n</section>\n\n</aside>\n\n</section>\n\n</article>"
}