{
  "frontmatter": {
    "title": "Saint Michael in the revelation",
    "menu": "revelation",
    "created": "22-11-2015, 07:05",
    "date": "17-07-2017, 13:53",
    "modified": "13-09-2017, 12:56",
    "metadata": {
      "description": "Presentation of text of the 12th chapter of the revelation, unique of the New Testament where appears the Archangel Michael, St. Michael, related to the history of the Mont Saint-Michel.",
      "keywords": "Archangel Michael, New Testament, revelation, 12th chapter of the revelation, Mount Saint Michael, Mont-Saint-Michel, St. Michael",
      "imageTitle": "Archangel Michael",
      "imageLegend": "Archangel Michael, standglass of catholic church Saint-Leu Saint-Gilles in Paris."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Mont-Saint-Michel", "https://en.wikipedia.org/wiki/Michael_(archangel)", "https://en.wikipedia.org/wiki/New_Testament", "https://en.wikipedia.org/wiki/Book_of_Revelation", "https://en.wikipedia.org/wiki/Japanese_New_Interconfessional_Translation_Bible"],
    "specialty": ["History of France", "Religion", "Biblic history", "Faith", "New Testament", "Revelation", "Archangel Michael", "St. Michael", "Mont-Saint-Michel", "Mount Saint Michael"]
  },
  "articleBody": "<!-- FR:172 JA:141  -->\n<article>\n\n<hgroup>\n<h1 class=\"yellow\">Archangel Michael in <cite>the Revelation</cite></h1>\n<h2 class=\"yellow\">A war broke out in heaven</h2>\n</hgroup>\n\n  <h2 id=\"renvoi_bataille\" class=\"yellow\">Archangel Michael according to chapter 12 of <cite>the Revelation</cite></h2>\n\n  <ol class=\"doc\">\n    <li value=\"01\">Now a great sign appeared in heaven: a woman, robed with the sun, standing on the moon, and on her head a crown of twelve stars.</li>\n    <li value=\"02\">She was pregnant, and in labour, crying aloud in the pangs of childbirth.</li>\n    <li value=\"03\">Then a second sign appeared in the sky: there was a huge red dragon with seven heads and ten horns, and each of the seven heads crowned with a coronet.</li>\n    <li value=\"04\">Its tail swept a third of the stars from the sky and hurled them to the ground, and the dragon stopped in front of the woman as she was at the point of giving birth, so that it could eat the child as soon as it was born.</li>\n    <li value=\"05\">The woman was delivered of a boy, the son who was to rule all the nations with an iron sceptre, and the child was taken straight up to God and to his throne,</li>\n    <li value=\"06\">while the woman escaped into the desert, where God had prepared a place for her to be looked after <time datetime=\"P1260D\">for twelve hundred and sixty days</time>.</li>\n    <li value=\"07\">And now <a id=\"bataille\" href=\"#renvoi_bataille\" title=\"war broke out in heaven\">war broke out in heaven</a>, when <mark>Michael</mark> with his angels attacked the dragon. The dragon fought back with his angels,</li>\n    <li value=\"08\">but they were defeated and driven out of heaven.</li>\n    <li value=\"09\">The great dragon, the primeval serpent, known as the devil or Satan, who had led all the world astray, was hurled down to the earth and his angels were hurled down with him.</li>\n    <li value=\"10\">\n      Then I heard a voice shout from heaven,\n      <p class=\"conversation\">'Salvation and power and empire for ever have been won by our God, and all authority for his Christ, now that the accuser, who accused our brothers day and night before our God, has been brought down.</p>\n    </li>\n    <li value=\"11\">\n      <p class=\"conversation\">They have triumphed over him by the blood of the Lamb and by the word to which they bore witness, because even in the face of death they did not cling to life.</p>\n    </li>\n    <li value=\"12\">\n      <p class=\"conversation\">So let the heavens rejoice and all who live there; but for you, earth and sea, disaster is coming -- because the devil has gone down to you in a rage, knowing that he has little time left.'</p>\n    </li>\n    <li value=\"13\">As soon as the dragon found himself hurled down to the earth, he sprang in pursuit of the woman, the mother of the male child,</li>\n    <li value=\"14\">but she was given a pair of the great eagle's wings to fly away from the serpent into the desert, to the place where she was to be looked after for <time datetime=\"P1Y\">a time</time>, <time datetime=\"P2Y\">two times</time> and <time datetime=\"P6M\">half a time</time>.</li>\n    <li value=\"15\">So the serpent vomited water from his mouth, like a river, after the woman, to sweep her away in the current,</li>\n    <li value=\"16\">but the earth came to her rescue; it opened its mouth and swallowed the river spewed from the dragon's mouth.</li>\n    <li value=\"17\">Then the dragon was enraged with the woman and went away to make war on the rest of her children, who obey God's commandments and have in themselves the witness of Jesus.</li>\n    <li value=\"18\">And I took my stand on the seashore.</li>\n  </ol>\n\n<footer>\n  <p style=\"color: #df8a13;\">Liturgical Translation of the New Testament, chapter 12 of <cite>the Revelation</cite>, verses 7 to 18 [<abbr title=\"revelation\">Rev.</abbr> 12-7].</p>\n</footer>\n</article>"
}