{
  "frontmatter": {
    "title": "Persée",
    "menu": "persée",
    "created": "15-01-2016, 07:10",
    "date": "15-01-2016, 07:10",
    "modified": "24-01-2016, 15:25",
    "metadata": {
      "description": "Texte extrait du livre 4 des Métamorphoses d'Ovide et référence du “Persée et Andromède” de Jean MONIER au plafond de la chambre du Roi du Château de Cheverny.",
      "keywords": "Château de Cheverny, Cheverny, Persée et Andromède, Persée, Andromède, Ovide, Les Métamorphoses, Jean MONIER, Jean MOSNIER",
      "imageTitle": "Jean MONIER, “Persée et Andromède”",
      "imageLegend": "Persée secourt Andromède enchaînée à un rocher."
    },
    "significantLinks": ["https://fr.wikipedia.org/wiki/Persée", "https://fr.wikipedia.org/wiki/Andromède_(mythologie)", "https://fr.wikipedia.org/wiki/Château_de_Cheverny", "https://fr.wikipedia.org/wiki/Ovide", "https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)", "https://fr.wikipedia.org/wiki/Éthiopie", "https://fr.wikipedia.org/wiki/Jean_Mosnier"],
    "specialty": ["Histoire de France", "Mythologie", "Culture de cour", "Littérature de l'Empire Romain", "Littérature romaine impériale", "Château de Cheverny", "Cheverny", "Persée", "Andromède", "Persée et Andromède", "Ovide", "Les Métamorphoses", "Jean MONIER", "Jean MOSNIER"]
  },
  "articleBody": "<!-- JA:139 ANG:202  -->\n\n<article>\n\n<hgroup>\n<h1 class=\"yellow\">Persée</h1>\n<h2 class=\"yellow\">au Château de Cheverny</h2>\n</hgroup>\n\n<figure>\n  <picture><source media=\"(min-width: 959px)\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-280.webp 280w,\n  /docs/perseus/perseus-380.webp 380w,\n  /docs/perseus/perseus-480.webp 480w,\n  /docs/perseus/perseus-640.webp 640w,\n  /docs/perseus/perseus_700x869.webp 700w\" type=\"image/webp\"><source media=\"(min-width: 959px)\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-280.jpg 280w,\n  /docs/perseus/perseus-380.jpg 380w,\n  /docs/perseus/perseus-480.jpg 480w,\n  /docs/perseus/perseus-640.jpg 640w,\n  /docs/perseus/perseus_700x869.jpg 700w\"><source sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-focus-280.webp 280w,\n  /docs/perseus/perseus-focus-380.webp 380w,\n  /docs/perseus/perseus-focus-480.webp 480w,\n  /docs/perseus/perseus-focus-640.webp 640w,\n  /docs/perseus/perseus-focus_700x763.webp 700w\" type=\"image/webp\"><img src=\"/docs/perseus/perseus-focus_700x763.jpg\" alt=\"Jean MONIER, “Persée et Andromède”\" title=\"Jean MONIER, “Persée et Andromède”\" class=\"class-diane-img\" width=\"700\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-focus-280.jpg 280w,\n  /docs/perseus/perseus-focus-380.jpg 380w,\n  /docs/perseus/perseus-focus-480.jpg 480w,\n  /docs/perseus/perseus-focus-640.jpg 640w,\n  /docs/perseus/perseus-focus_700x763.jpg 700w\"></picture><figcaption>Persée <q cite=\"#andromede\">volant à toute allure</q> secourt Andromède enchaînée à un rocher, <cite>Les Métamorphoses</cite>, Livre <abbr title=\"quatre\">IV</abbr>, vers 719.</figcaption>\n</figure>\n\n<div class=\"notices yellow\">\n<p>Il existe un petit texte à l'origine de l'un des tableaux représentant l'histoire de <a href=\"https://fr.wikipedia.org/wiki/Persée\" title=\"https://fr.wikipedia.org/wiki/Persée\">Persée</a> et <a href=\"https://fr.wikipedia.org/wiki/Andromède_(mythologie)\" title=\"https://fr.wikipedia.org/wiki/Andromède\">Andromède</a> peints par <a href=\"https://fr.wikipedia.org/wiki/Jean_Mosnier\" title=\"https://fr.wikipedia.org/wiki/Jean Monier\">Jean MONIER</a> sur le plafond de la chambre du Roi du deuxième étage du <a href=\"https://fr.wikipedia.org/wiki/Château_de_Cheverny\" title=\"https://fr.wikipedia.org/wiki/Château_de_Cheverny\">Château de Cheverny</a>.</p>\n<p>Il a été écrit par <a href=\"https://fr.wikipedia.org/wiki/Ovide\" title=\"https://fr.wikipedia.org/wiki/Ovide\">Ovide</a> , écrivain d'expression latine qui a vécu sous l'empire romain, comme partie du livre <abbr title=\"quatre\">IV</abbr> de son œuvre la plus connue, <a href=\"https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)\" title=\"https://fr.wikipedia.org/wiki/Métamorphoses_(Ovide)\"><cite>Les Métamorphoses</cite></a>.</p>\n<p>Nous pouvons ainsi suivre Persée, passant dans le ciel d'<a href=\"https://fr.wikipedia.org/wiki/Éthiopie\" title=\"https://fr.wikipedia.org/wiki/Éthiopie\">Éthiopie</a> à l'improviste, s'étonne de trouver une jeune fille nue enchaînée à un rocher...</p>\n</div>\n\n<section id=\"andromede\">\n<h2 class=\"yellow\">Persée et Andromède selon le texte du livre <abbr title=\"quatre\">IV</abbr> des <cite>Métamorphoses</cite></h2>\n\n<ol class=\"doc\">\n  <li value=\"663\">Le fils d'Hippotès avait enfermé les vents dans leur prison momentanée</li>\n  <li>Et, invitant au travail, le resplendissant Lucifer</li>\n  <li value=\"665\">Avait jailli du ciel profond. Persée, ayant repris ses ailes, les attachent</li>\n  <li>De part et d'autre de ses pied, se ceint de son épée recourbée</li>\n  <li>Et bat de ses talonnières pour fendre l'air limpide.</li>\n  <li>Après avoir laissé tout autour, au-dessous, d'innombrables nations,</li>\n  <li>Il aperçoit la population éthiopienne et les champs de Céphée,</li>\n  <li value=\"670\">Où l'injuste Ammon a condamné l'innocente Andromède</li>\n  <li>À être châtiée pour les paroles de sa mère.</li>\n  <li>Dès que le descendant d'Abas la voit, les bras attachés</li>\n  <li>Contre la roche dure - n'était la brise légère agitant ses cheveux</li>\n  <li>Et les larmes tièdes qui coulaient de ses yeux,</li>\n  <li value=\"675\">Il l'eût prise pour une œuvre de marbre -, la passion s'empare de lui</li>\n  <li>À son insu et le paralyse; saisi par l'apparition d'une telle beauté</li>\n  <li>Il en oublie presque de battre l'air de ses ailes.</li>\n  <li>À peine debout, il lui dit: \n    <p class=\"conversation\">«Ô toi qui ne mérites pas ces chaînes</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Mais celles qui lient l'un à l'autre les amants passionnés,</p>\n  </li>\n  <li value=\"680\">\n    <p class=\"conversation\">Dis-moi, je t'en prie, le nom de cette terre, le tien</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Et la raison de ces entraves.»</p>\n    La jeune fille se tait d'abord, n'osant\n  </li>\n  <li>Adresser la parole à un homme; elle cacherait de ses mains</li>\n  <li>Son doux visage si elle n'était enchaînée;</li>\n  <li>Des larmes jaillissent - elle ne peut rien d'autre - et emplissent ses yeux.</li>\n  <li value=\"685\">Comme il se fait de plus en plus pressant, afin qu'il ne pense pas</li>\n  <li>Qu'elle refuse d'avouer ses fautes, elle lui dit le nom du pays</li>\n  <li>Et le sien, et combien sa mère fut trop sûre de sa beauté.</li>\n  <li>Elle n'avait pas encore tout raconté que l'eau fit un grand bruit</li>\n  <li>Et qu'un monstre arriva, menaçant, sur la mer immense,</li>\n  <li value=\"690\">Dominant la vaste plaine liquide de son poitrail.</li>\n  <li>La jeune fille pousse un cri; son père est là, en larmes, sa mère</li>\n  <li>Aussi, tous deux dans le malheur, celle-ci à plus juste titre;</li>\n  <li>Ils n'apportent nulle aide mais les pleurs et les gémissements</li>\n  <li>Que requiert la situation, et ils serrent son corps entravé</li>\n  <li value=\"695\">Quand l'étranger leur dit:\n    <p class=\"conversation\">«Vous pourrez vous consacrez plus tard</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Au temps des larmes; pour la sauver vous n'avez qu'un instant.</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Si je la demandais moi, Persée, fils de Jupiter et de celle</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Qui, prisonnière, fut fécondée par une pluie d'or,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Persée, le vainqueur de la Gorgone aux cheveux vipérins,</p>\n  </li>\n  <li value=\"700\">\n    <p class=\"conversation\">Moi qui, battant des ailes, ai eu l'audace de traverser les airs,</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Je serais sûr d'être un gendre préféré à tout autre; mais à tant de mérites</p>\n  </li>\n  <li>\n    <p class=\"conversation\">Je veux ajouter un exploit, pourvu que les dieux me l'accordent:</p>\n  </li>\n  <li><p class=\"conversation\">Qu'elle soit mienne et ma bravoure la sauvera, je le promets.»</p>\n  </li>\n  <li>Condition acceptée (qui donc hésiterait?); les parents le supplient</li>\n  <li value=\"705\">Et lui promettent, en outre, un royaume pour dot.</li>\n  <li>Alors, tout comme un bateau rapide, l'éperon de sa proue en avant,</li>\n  <li>Fend les flots sous la poussée des bras de jeunes hommes en sueur,</li>\n  <li>Ainsi fait la bête, dont le puissant poitrail écarte les eaux.</li>\n  <li>Elle n'était séparée des rochers que d'une distance égale à celle</li>\n  <li value=\"710\">Que traverse en plein ciel une balle de plomb lancée par un frondeur</li>\n  <li>Baléare, quand soudain le jeune homme, frappant du pied sur la terre,</li>\n  <li>S'élève jusqu'aux nuées. À peine son ombre est-elle apparue</li>\n  <li>À la surface des eaux que la bête s'acharne avec fureur sur l'ombre.</li>\n  <li>Lorsque l'oiseau de Jupiter aperçoit dans un champ dénudé</li>\n  <li value=\"715\">Un serpent qui présente à Phœbus son dos bleuâtre,</li>\n  <li>Il le prend par derrière et, pour l'empécher de tourner sa gueule terrible,</li>\n  <li>Il enfonce ses serres de rapace dans la nuque du reptile;</li>\n  <li>De même le descendant d'Inachus, volant à toute allure</li>\n  <li>À travers l'espace, s'abat sur le dos du monstre fou de rage</li>\n  <li value=\"720\">Et lui enfonce dans le flan droit sa lame courbe, jusqu'au crochet.</li>\n  <li>Grièvement blessée, la bête gigantesque tantôt se dresse dans les airs</li>\n  <li>Tantôt disparaît sous les eaux, tantôt s'agite à la façon d'un sanglier</li>\n  <li>Farouche qu'une meute de chiens hurlants encercle et terrorise.</li>\n  <li>Lui, grâce à ses ailes, esquive avec agilité les morsures voraces</li>\n  <li value=\"725\">Et, partout où il peut, que ce soit sur le dos couvert de coquillages vides,</li>\n  <li>Sur les flancs ou sur la queue très mince, qui se termine</li>\n  <li>Comme celle d'un poisson, frappe de son épée recourbée.</li>\n  <li>La gueule du monstre vomit un flot mêlé à un sang pourpre</li>\n  <li>Dont les éclaboussures mouillent et élourdissent les ailes</li>\n  <li value=\"730\">De Persée; n'osant plus se fier à ses talonnières trempées,</li>\n  <li>Il avise un rocher dont la pointe se dresse au-dessus des eaux</li>\n  <li>Calmes, mais que recouvre une mer agitée.</li>\n  <li>Le prenant pour appui et se retenant de la main gauche aux premières</li>\n  <li>Arrêtes, à trois, à quatre reprises il plonge le fer dans le ventre du monstre.</li>\n  <li value=\"735\">Des cris, des applaudissements emplissent le rivage</li>\n  <li>Et les demeures supérieures des dieux; Cassiopée et Céphée, le père,</li>\n  <li>Exultent, complimentent leur gendre, le déclare protecteur</li>\n  <li>Et sauveur de la famille; délivrée de ses liens,</li>\n  <li>S'avance la jeune fille, à la fois cause et récompense de l'exploit.</li>\n  <li value=\"740\">Persée puise de l'eau pour laver ses mains victorieuses</li>\n  <li>Et, pour que la dureté du sable ne blesse pas la tête entourée de serpents,</li>\n  <li>Il rend le sol plus doux par des feuillages, le couvre d'algues</li>\n  <li>Marines et y déposent, de face, la tête de Méduse, fille de Phorcus.</li>\n  <li>Les algues fraîches, encore vivantes et gorgées d'eau,</li>\n  <li value=\"745\">Subissent le pouvoir du monstre et, à son contact, durcissent,</li>\n  <li>Communiquent aux branches et aux feuilles cette rigidités inconnue.</li>\n  <li>Quant aux nymphes des eaux, elles expérimentent ce prodige</li>\n  <li>Sur plusieurs autres algues, ravies d'y parvenir</li>\n  <li>Et, comme elles en ont jeté dans l'eau des particules,</li>\n  <li value=\"750\">Il en résulte aujourd'hui le corail, qui a même propriété,</li>\n  <li>Durcissant au contact de l'air: ainsi, ce qui dans l'eau était</li>\n  <li>Plante souple devient hors de l'eau une pierre.</li>\n  <li>Le héros élève trois autels de gazon à trois dieux:</li>\n  <li>À gauche pour Mercure, à droite pour toi, vierge guerrière,</li>\n  <li value=\"755\">Et au milieu l'autel de Jupiter; il immole à Minerve une génisse,</li>\n  <li>Un veau au dieu aux pieds ailés et à toi, roi des dieux, un taureau.</li>\n  <li>Sitôt après, il prend dans ses bras Andromède - récompense,</li>\n  <li>Hormis sa dot, d'un si puissant exploit; Hyménée et Amour</li>\n  <li>Secouent leurs torches; on inonde les bûchers de parfums,</li>\n  <li>On accroche aux toits des guirlandes et partout résonnent</li>\n  <li value=\"760\">Les lyres, les flûtes, les chants, marques joyeuses</li>\n  <li>Du bonheur; les portes étant grandes ouvertes, apparaît</li>\n  <li>L'atrium tout doré et les nobles Céphènes prennent place</li>\n  <li>Au banquet royal devant des tables magnifiques.</li>\n</ol>\n\n<footer>\n  <p><span style=\"color: #df8a13;\">Ovide, <cite>Les Métamorphoses</cite>, Livre <abbr title=\"quatre\">IV</abbr>, vers 663 à 764.</span></p>\n</footer>\n\n</section>\n\n</article>",
  "articleBody2": "",
  "articleBody3": "",
  "articleBody4": ""
}