{
  "frontmatter": {
    "title": "Perseus",
    "menu": "perseus",
    "created": "15-01-2016, 07:10",
    "date": "15-01-2016, 07:10",
    "modified": "24-01-2016, 15:25",
    "metadata": {
      "description": "Text extract from book IV of Ovid's Metamorphoses and reference to Jean MONIER's “Perseus and Andromeda” of the King's bedroom of the Château de Cheverny.",
      "keywords": "Château de Cheverny, Castle Of Cheverny, Cheverny, Perseus and Andromeda, Andromeda, Perseus, Ovid, The Metamorphoses, Jean MONIER, Persée et Andromède",
      "imageTitle": "Jean MONIER, “Perseus and Andromeda”",
      "imageLegend": "Perseus helps Andromeda chained to a rock."
    },
    "significantLinks": ["https://en.wikipedia.org/wiki/Perseus", "https://en.wikipedia.org/wiki/Andromeda_(mythology)", "https://en.wikipedia.org/wiki/Jean_Monier", "https://en.wikipedia.org/wiki/Ch%C3%A2teau_de_Cheverny", "https://en.wikipedia.org/wiki/Ovid", "https://en.wikipedia.org/wiki/Metamorphoses", "https://en.wikipedia.org/wiki/Ethiopia"],
    "specialty": ["History of France", "Mythology", "Culture of royal french court", "Litterature of the Roman Empire", "Roman Imperial Litterature", "Château de Cheverny", "Castle Of Cheverny", "Cheverny", "Perseus and Andromeda", "Persée et Andromède", "Andromeda", "Perseus", "Jean MONIER", "Ovid", "The Metamorphoses", "Metamorphoses"]
  },
  "articleBody": "<!-- FR:172 JA:139  -->\n<article>\n\n<hgroup>\n<h1 class=\"yellow\">Perseus</h1>\n<h2 class=\"yellow\">at the Chateau de Cheverny</h2>\n</hgroup>\n\n<figure>\n  <picture><source media=\"(min-width: 959px)\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-280.webp 280w,\n  /docs/perseus/perseus-380.webp 380w,\n  /docs/perseus/perseus-480.webp 480w,\n  /docs/perseus/perseus-640.webp 640w,\n  /docs/perseus/perseus_700x869.webp 700w\" type=\"image/webp\"><source media=\"(min-width: 959px)\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-280.jpg 280w,\n  /docs/perseus/perseus-380.jpg 380w,\n  /docs/perseus/perseus-480.jpg 480w,\n  /docs/perseus/perseus-640.jpg 640w,\n  /docs/perseus/perseus_700x869.jpg 700w\"><source sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-focus-280.webp 280w,\n  /docs/perseus/perseus-focus-380.webp 380w,\n  /docs/perseus/perseus-focus-480.webp 480w,\n  /docs/perseus/perseus-focus-640.webp 640w,\n  /docs/perseus/perseus-focus_700x763.webp 700w\" type=\"image/webp\"><img src=\"/docs/perseus/perseus-focus_700x763.jpg\" alt=\"Jean MONIER, “Perseus and Andromeda”\" title=\"Jean MONIER, “Perseus and Andromeda”\" class=\"class-diane-img\" width=\"700\" sizes=\"(max-width: 767px) 98vw, (min-width: 959px) 50vw, 86vw\" srcset=\"\n  /docs/perseus/perseus-focus-280.jpg 280w,\n  /docs/perseus/perseus-focus-380.jpg 380w,\n  /docs/perseus/perseus-focus-480.jpg 480w,\n  /docs/perseus/perseus-focus-640.jpg 640w,\n  /docs/perseus/perseus-focus_700x763.jpg 700w\"></picture><figcaption>Perseus <q cite=\"#persee\">in swift flight, through empty space,</q> helps Andromeda chained to a rock</figcaption>\n</figure>\n\n\n  <div class=\"notices yellow\">\n  <p>There is a little text at the origin of one of the representations of <cite><a href=\"https://en.wikipedia.org/wiki/Perseus\" title=\"https://en.wikipedia.org/wiki/Perseus\">Perseus</a> and <a href=\"https://en.wikipedia.org/wiki/Andromeda_(mythology)\" title=\"https://en.wikipedia.org/wiki/Andromeda\">Andromeda</a></cite> painted by <a href=\"https://en.wikipedia.org/wiki/Jean_Monier\" title=\"https://en.wikipedia.org/wiki/Jean Monier\">Jean MONIER</a> for the ceiling of the King's bedroom and exposed on the second storey of the <a href=\"https://en.wikipedia.org/wiki/Château_de_Cheverny\" title=\"https://en.wikipedia.org/wiki/Château de Cheverny\">Château de Cheverny</a>.<br>\n  It has been written by a latin writter that lived during the roman empire, <a href=\"https://en.wikipedia.org/wiki/Ovid\" title=\"https://en.wikipedia.org/wiki/Ovid\">Ovid</a>, and is part of Book 4 of his most famous work, <a href=\"https://en.wikipedia.org/wiki/Metamorphoses\" title=\"https://en.wikipedia.org/wiki/Metamorphoses\"><cite>the Metamorphoses</cite></a>.\n  It tells how Perseus, that was passing by in the sky of <a href=\"https://en.wikipedia.org/wiki/Ethiopia\" title=\"https://en.wikipedia.org/wiki/Ethiopia\">Ethiopia</a>, was astonished to find a naked young girl chained to a rock....</p>\n  </div>\n\n\n  <h2 id=\"persee\" class=\"yellow\"><cite>Perseus and Andromeda</cite> according to the text of Book <abbr title=\"four\">IV</abbr> of <cite>The Metamorphoses</cite></h2>\n\n    <ol class=\"doc\"><li>Aeolus, son of Hippotas, had confined the winds in their prison under Mount Etna, and Lucifer, who exhorts us to work, shone brightest of all</li>\n      <li value=\"665\">in the depths of the eastern sky.</li>\n      <li><mark>Perseus</mark> strapped the winged sandals he had put to one side to his feet, armed himself with his curved sword, and cut through the clear air on beating pinions.</li>\n      <li>Leaving innumerable nations behind, below and around him, he came in sight of the Ethiopian peoples, and the fields of Cepheus.</li>\n      <li value=\"670\">There Jupiter Ammon had unjustly ordered the innocent <mark>Andromeda</mark> to pay the penalty for her mother Cassiopeia’s words.</li>\n\n      <li class=\"top-space\">As soon as <mark>Perseus</mark>, great-grandson of Abas, saw her fastened by her arms to the hard rock,</li>\n      <li value=\"675\">he would have thought she was a marble statue, except that a light breeze stirred her hair, and warm tears ran from her eyes.</li>\n      <li>He took fire without knowing it and was stunned, and seized by the vision of the form he saw, he almost forgot to flicker his wings in the air.</li>\n      <li>As soon as he had touched down, he said\n        <p class=\"conversation\">‘O, you do not deserve these chains, but those that link ardent lovers together.</p>\n      </li>\n      <li value=\"680\">\n        <p class=\"conversation\">Tell me your name, I wish to know it, and the name of your country, and why you are wearing these fetters.’</p>\n      </li>\n      <li>At first she was silent: a virgin, she did not dare to address a man, and she would have hidden her face modestly with her hands, if they had not been fastened behind her.</li>\n      <li>She used her eyes instead, and they filled with welling tears.</li>\n      <li value=\"685\">At his repeated insistence, so as not to seem to be acknowledging a fault of her own, she told him her name and the name of her country, and what faith her mother had had in her own beauty.</li>\n\n      <li class=\"top-space\">Before she had finished speaking, all the waves resounded, and a monster menaced them, rising from the deep sea, and</li>\n      <li value=\"690\">covered the wide waters with its breadth.</li>\n      <li>The girl cried out: her grieving father and mother were together nearby, both wretched, but the mother more justifiably so.</li>\n      <li>They bring no help with them, only weeping and lamentations to suit the moment, and cling to her fettered body.</li>\n      <li value=\"695\">Then the stranger speaks\n        <p class=\"conversation\">‘There will be plenty of time left for tears, but only a brief hour is given us to work.</p>\n      </li>\n      <li>\n        <p class=\"conversation\">If I asked for this girl as <mark>Perseus</mark>, son of Jupiter and that Danaë, imprisoned in the brazen tower, whom Jupiter filled with his rich golden shower; <mark>Perseus</mark> conqueror of the Gorgon with snakes for hair, he who dared to fly, driven through the air,</p>\n      </li>\n      <li value=\"700\">\n        <p class=\"conversation\">on soaring wings, then surely I should be preferred to all other suitors as a son-in-law.</p>\n      </li>\n      <li>\n        <p class=\"conversation\">If the gods favour me, I will try to add further merit to these great gifts. I will make a bargain.</p>\n      </li>\n      <li>\n        <p class=\"conversation\">Rescued by my courage, she must be mine.’</p>\n      </li>\n      <li>Her parents accept the contract (who would hesitate?) and, entreating him,</li>\n      <li value=\"705\">promise a kingdom, as well, for a dowry.</li>\n\n      <li class=\"top-space\">See how the creature comes, parting the waves with surging breast, like a fast ship with pointed prow ploughing the water, driven by the sweat-covered muscles of her crew.</li>\n      <li value=\"710\">It was as far from the rock as a Balearic sling can send a lead shot through the air, when suddenly the young hero, pushing his feet hard against the earth, shot high among the clouds.</li>\n      <li>When the shadow of a man appeared on the water’ surface, the creature raged against the shadow it had seen.</li>\n      <li value=\"715\">As Jupiter’s eagle, when it sees a snake, in an open field, showing its livid body to the sun, takes it from behind, and fixes its eager talons in the scaly neck, lest it twists back its cruel fangs, so the descendant of Inachus hurling himself headlong, in swift flight, through empty space, attacked the creature’s back, and, as it roared, buried his sword, to the end of the curved blade,</li>\n      <li value=\"720\">in the right side of its neck.</li>\n      <li>Hurt by the deep wound, now it reared high in the air, now it dived underwater, or turned now, like a fierce wild boar, when the dogs scare him, and the pack is baying around him.</li>\n      <li value=\"725\"><mark>Perseus</mark> evades the eager jaws on swift wings, and strikes with his curved sword wherever the monster is exposed, now at the back encrusted with barnacles, now at the sides of the body, now where the tail is slenderest, ending fishlike.</li>\n      <li>The beast vomits seawater mixed with purplish blood.</li>\n      <li value=\"730\"> The pinions grow heavy, soaked with spray.</li>\n      <li>Not daring to trust his drenched wings any further, he sees a rock whose highest point stands above quiet water, hidden by rough seas.</li>\n      <li>Resting there, and holding on to the topmost pinnacle with his left hand, he drives his sword in three or four times, repeatedly.</li>\n\n      <li class=\"top-space\">The shores, and the high places of the gods,</li>\n      <li value=\"735\"> fill with the clamour of applause.</li>\n      <li>Cassiope and Cepheus rejoice, and greet their son-in-law, acknowledging him as the pillar of their house, and their deliverer.</li>\n      <li>Released from her chains, the girl comes forward, the prize and the cause of his efforts.</li>\n      <li value=\"740\">He washes his hands after the victory in seawater drawn for him and, so that Medusa’s head, covered with its snakes, is not bruised by the harsh sand, he makes the ground soft with leaves, spreads out plants from below the waves and places the head of that daughter of Phorcys on them.</li>\n      <li>The fresh plants, still living inside, and absorbent, respond to the influence of the Gorgon’s head, and harden at its touch,</li>\n      <li value=\"745\"> acquiring a new rigidity in branches and fronds.</li>\n      <li>And the ocean nymphs try out this wonder on more plants, and are delighted that the same thing happens at its touch, and repeat it by scattering the seeds from the plants through the waves.</li>\n      <li value=\"750\">Even now corals have the same nature, hardening at a touch of air, and what was alive, under the water, above water is turned to stone.</li>\n\n      <li class=\"top-space\">To the three gods, he builds the same number of altars out of turf, to you Mercury on the left, to you Minerva, warlike virgin, on the right,</li>\n      <li value=\"755\"> and an altar of Jupiter in the centre.</li>\n      <li>He sacrifices a cow to Minerva, a calf to the wing-footed god, and a bull to you, greatest of the gods.</li>\n      <li>Then he claims <mark>Andromeda</mark>, without a dowry, valuing her as the worthiest prize.</li>\n      <li>Hymen and Amor wave the marriage torch, the fires are saturated with strong perfumes, garlands hang from the rafters,</li>\n      <li value=\"760\"> and everywhere flutes and pipes, and singing, sound out, the happy evidence of joyful hearts.</li>\n      <li>The doors fold back to show the whole of the golden hall, and the noble Ethiopian princes enter to a richly prepared banquet already set out for them.</li>\n    </ol>\n\n  <footer>\n    <p style=\"color: #df8a13;\">Ovid, <cite>The Metamorphoses</cite>, Book <abbr title=\"four\">IV</abbr>, verses 663 to 764.</p>\n  </footer>\n\n  </article>"
}